<unk>	0
<s>	0
</s>	0
▁the	-3.1188
,	-3.47656
.	-3.54892
s	-3.78612
▁of	-3.80666
▁to	-3.88493
▁in	-3.91233
▁a	-3.92131
▁and	-4.25335
-	-4.49917
'	-4.60146
▁on	-4.60331
▁said	-4.63152
▁for	-4.9324
▁"	-4.9783
▁The	-5.079
▁	-5.20623
▁was	-5.26477
▁that	-5.29692
▁by	-5.31676
▁with	-5.333
▁at	-5.35838
▁from	-5.53559
,"	-5.61298
▁as	-5.61925
▁is	-5.63666
▁an	-5.69978
▁his	-5.7631
▁after	-5.81639
)	-5.89105
▁were	-5.90869
▁(	-5.92046
▁US	-5.92157
▁be	-5.9227
▁has	-5.94354
▁he	-5.95807
▁will	-5.9703
▁it	-6.01094
ing	-6.01456
▁have	-6.0983
▁had	-6.12222
▁which	-6.13468
ed	-6.15611
▁its	-6.16864
▁who	-6.17823
"	-6.19763
▁A	-6.25694
▁their	-6.26926
▁percent	-6.27101
▁two	-6.28307
▁Tuesday	-6.28533
▁Wednesday	-6.29246
▁Thursday	-6.2932
▁Monday	-6.33544
▁Friday	-6.35585
▁are	-6.35956
▁not	-6.3654
▁told	-6.38309
▁over	-6.39436
▁been	-6.39924
▁government	-6.44714
▁first	-6.49113
▁would	-6.50192
▁but	-6.51052
▁up	-6.55234
d	-6.57797
▁this	-6.63117
▁people	-6.63784
▁year	-6.63854
▁against	-6.63911
▁dollars	-6.65904
▁one	-6.66668
▁last	-6.66955
▁here	-6.68532
▁Sunday	-6.70217
▁President	-6.71533
▁they	-6.71847
▁out	-6.74132
▁Minister	-6.76138
t	-6.76857
▁Saturday	-6.77905
▁million	-6.81016
▁three	-6.81159
▁new	-6.82311
▁police	-6.83672
▁United	-6.84862
▁country	-6.88316
▁into	-6.89972
▁more	-6.92434
▁official	-6.94916
▁when	-6.96279
ly	-6.97258
."	-6.99649
▁--	-7.00115
▁billion	-7.00763
▁than	-7.0355
▁officials	-7.0356
▁state	-7.03995
a	-7.0433
e	-7.04458
▁week	-7.07478
er	-7.08861
▁statement	-7.089
▁or	-7.09055
year	-7.09067
▁world	-7.10222
▁points	-7.1087
The	-7.11772
▁also	-7.11811
y	-7.12246
▁between	-7.1288
▁killed	-7.14943
▁European	-7.15237
▁about	-7.16634
▁spokesman	-7.17694
▁military	-7.18686
▁all	-7.19558
▁China	-7.19717
▁I	-7.20318
▁second	-7.20616
▁years	-7.21482
▁AFP	-7.21763
I	-7.22384
▁UN	-7.22406
▁since	-7.23661
▁reported	-7.24701
▁talks	-7.24749
▁group	-7.24777
▁Iraq	-7.24801
▁South	-7.26081
▁four	-7.26999
▁States	-7.27022
▁we	-7.27204
▁former	-7.29121
▁before	-7.29165
▁day	-7.30242
▁time	-7.31494
▁down	-7.31584
▁New	-7.31858
▁no	-7.32281
old	-7.33587
▁could	-7.33721
▁off	-7.33827
▁meeting	-7.34185
▁French	-7.34698
We	-7.35091
▁World	-7.35246
m	-7.35545
▁other	-7.37207
▁her	-7.37211
▁leader	-7.37305
▁during	-7.37669
:	-7.39004
i	-7.39248
▁president	-7.39727
▁next	-7.40034
▁while	-7.4095
▁Prime	-7.41032
▁security	-7.41541
th	-7.41853
▁some	-7.41992
▁war	-7.42403
▁city	-7.42802
▁news	-7.44108
▁five	-7.44771
▁capital	-7.4509
▁international	-7.45421
▁under	-7.45461
in	-7.46011
▁foreign	-7.46422
▁month	-7.46584
n	-7.4756
▁minister	-7.47702
▁In	-7.48002
▁end	-7.48672
o	-7.48804
▁where	-7.49941
▁British	-7.50803
▁being	-7.55325
▁agency	-7.5547
re	-7.56256
),	-7.56299
▁top	-7.5633
▁He	-7.56336
▁made	-7.56696
▁back	-7.57831
▁Israeli	-7.58113
▁court	-7.58331
al	-7.58515
▁chief	-7.58701
▁announced	-7.58715
▁set	-7.5875
▁ministry	-7.58908
▁late	-7.59348
▁them	-7.61215
▁Cup	-7.61446
▁six	-7.61716
▁prices	-7.62404
▁France	-7.62916
▁there	-7.63056
▁Palestinian	-7.64465
▁him	-7.6456
▁take	-7.65827
▁Japan	-7.6601
▁10	-7.66063
es	-7.66374
▁only	-7.66608
▁Russian	-7.68053
▁market	-7.68098
▁report	-7.68867
▁economic	-7.69348
▁oil	-7.70005
▁following	-7.7003
▁team	-7.70833
▁early	-7.74446
▁if	-7.75209
▁including	-7.75305
▁peace	-7.75397
▁North	-7.75446
▁countries	-7.75464
▁home	-7.75722
▁political	-7.76347
▁left	-7.76618
▁forces	-7.76662
r	-7.7692
▁head	-7.76963
▁expected	-7.77478
▁visit	-7.77678
▁troops	-7.783
▁attack	-7.78612
▁Israel	-7.78762
▁called	-7.78921
▁win	-7.78952
▁just	-7.79391
▁nuclear	-7.79561
▁months	-7.79742
▁final	-7.79864
▁saying	-7.80314
▁index	-7.80359
▁ahead	-7.80429
▁trade	-7.80444
▁won	-7.80734
▁party	-7.80756
▁days	-7.80802
▁near	-7.80923
▁can	-7.81127
▁according	-7.81316
▁third	-7.8158
▁It	-7.81796
▁company	-7.81973
▁now	-7.82042
▁held	-7.82468
▁German	-7.82843
▁leaders	-7.82983
▁part	-7.83001
▁But	-7.83317
▁southern	-7.83445
on	-7.83592
▁de	-7.83876
▁region	-7.83955
▁S	-7.84074
▁most	-7.84103
▁Korea	-7.84968
▁Union	-7.85764
▁around	-7.86392
▁she	-7.86766
▁any	-7.87112
an	-7.87402
▁high	-7.87775
▁opposition	-7.87882
▁EU	-7.88309
▁Bank	-7.89009
▁our	-7.89438
▁national	-7.90483
▁added	-7.90505
▁Russia	-7.90697
▁number	-7.91174
▁so	-7.91254
▁through	-7.9142
5	-7.91498
▁India	-7.91611
▁conference	-7.91694
▁due	-7.91779
▁Al	-7.92053
▁re	-7.93435
▁African	-7.93919
▁earlier	-7.94136
▁closed	-7.9434
▁least	-7.9451
▁still	-7.9504
▁town	-7.95241
▁20	-7.96114
▁England	-7.96156
to	-7.96173
▁local	-7.96203
▁Iran	-7.963
▁reporters	-7.96322
▁elections	-7.96369
▁Iraqi	-7.96379
▁took	-7.96529
▁Chinese	-7.97386
▁close	-7.97404
▁authorities	-7.97614
day	-7.97882
▁because	-7.98356
1	-7.99074
h	-7.99259
▁public	-7.99662
ers	-8.00068
▁Japanese	-8.00166
▁W	-8.00815
▁members	-8.01586
▁should	-8.01643
▁decision	-8.0168
▁came	-8.01869
▁Britain	-8.01983
▁International	-8.02225
▁Bush	-8.02411
▁place	-8.02785
▁central	-8.02791
▁major	-8.02809
▁London	-8.03189
▁deal	-8.03503
▁Foreign	-8.03877
▁crisis	-8.04002
▁main	-8.04416
▁12	-8.04653
▁dollar	-8.04773
▁15	-8.05072
▁found	-8.05247
▁army	-8.0528
▁election	-8.05432
▁Australia	-8.05631
▁Pakistan	-8.05807
▁National	-8.0586
▁An	-8.06272
▁man	-8.06286
▁parliament	-8.06664
▁make	-8.06779
▁men	-8.06922
▁match	-8.07065
▁share	-8.07132
▁what	-8.07451
2	-8.07603
▁death	-8.07879
▁al	-8.08001
7	-8.08332
A	-8.08407
man	-8.08668
▁died	-8.0877
▁economy	-8.09161
en	-8.09189
▁hit	-8.09368
▁office	-8.09412
▁arrested	-8.09522
▁bank	-8.09838
▁Germany	-8.10054
▁euros	-8.10115
▁American	-8.10262
▁Africa	-8.10317
▁press	-8.1045
▁record	-8.10991
▁season	-8.11332
▁key	-8.11577
▁seven	-8.11609
▁well	-8.11632
▁1	-8.11753
▁GMT	-8.1227
▁support	-8.12306
▁Australian	-8.1248
8	-8.12502
▁attacks	-8.12504
▁northern	-8.12581
▁dead	-8.13063
▁rose	-8.13297
▁another	-8.13789
▁Secretary	-8.14319
▁power	-8.14646
▁Indian	-8.1471
▁West	-8.14952
▁long	-8.15086
▁March	-8.1543
▁global	-8.15472
▁ago	-8.15538
▁Europe	-8.15729
k	-8.15739
▁round	-8.15888
▁York	-8.15924
▁help	-8.16249
0	-8.16879
▁victory	-8.16972
▁both	-8.17405
▁quarter	-8.17702
▁media	-8.17713
▁financial	-8.17899
▁dealers	-8.18353
▁do	-8.1841
S	-8.18441
▁way	-8.18504
▁put	-8.18608
▁general	-8.18731
▁State	-8.18748
▁side	-8.1986
▁General	-8.19865
▁yen	-8.20109
u	-8.20168
▁newspaper	-8.20169
▁work	-8.20175
▁fell	-8.20307
▁Washington	-8.20796
led	-8.20847
▁May	-8.2107
▁agreement	-8.21127
▁-	-8.21418
▁fire	-8.21422
▁June	-8.21475
▁19	-8.21607
▁lead	-8.21809
▁province	-8.22157
▁O	-8.22247
▁League	-8.22545
▁television	-8.22701
▁Hong	-8.2286
▁start	-8.23024
▁Kong	-8.23507
▁soldiers	-8.23553
▁several	-8.23711
3	-8.23907
▁border	-8.23985
▁summit	-8.24003
▁30	-8.24048
▁injured	-8.24365
l	-8.24633
▁amid	-8.2477
▁vote	-8.24886
▁sources	-8.24886
▁eight	-8.25028
▁11	-8.25054
▁meet	-8.25664
▁rights	-8.25968
▁force	-8.26008
▁September	-8.26094
▁George	-8.26469
▁Council	-8.26714
▁shares	-8.26721
4	-8.26784
It	-8.27013
▁Nations	-8.27228
up	-8.27956
▁later	-8.28199
▁senior	-8.28405
▁Afghanistan	-8.29383
▁despite	-8.29459
▁released	-8.2949
▁go	-8.30313
▁reports	-8.30347
▁did	-8.30487
▁half	-8.30581
▁bid	-8.30795
▁miles	-8.3117
▁House	-8.31343
▁presidential	-8.31362
▁warned	-8.3161
▁car	-8.31855
▁such	-8.31863
na	-8.31995
▁move	-8.32009
▁January	-8.32136
▁plan	-8.32456
▁without	-8.32792
▁anti	-8.32866
▁Asian	-8.32884
▁un	-8.33059
C	-8.33245
▁Party	-8.33748
▁taken	-8.34542
▁Islamic	-8.34698
▁East	-8.34809
▁further	-8.34896
▁prime	-8.34961
9	-8.34972
▁B	-8.35017
▁hours	-8.35707
▁women	-8.35937
▁leading	-8.36299
▁quoted	-8.3639
6	-8.36533
▁accused	-8.36537
▁Paris	-8.3675
▁many	-8.37101
▁G	-8.37446
▁campaign	-8.3793
▁agreed	-8.38282
▁weekend	-8.38406
▁very	-8.3847
▁Korean	-8.38523
).	-8.38688
▁led	-8.38696
▁April	-8.38807
▁December	-8.39163
▁Security	-8.39607
▁return	-8.39865
▁C	-8.40089
z	-8.40092
▁past	-8.40446
▁may	-8.40671
▁At	-8.41045
▁already	-8.41116
▁club	-8.41129
▁bomb	-8.41459
or	-8.41608
ne	-8.41634
▁E	-8.41637
▁November	-8.42061
▁until	-8.42108
▁plans	-8.42131
▁violence	-8.42292
▁right	-8.424
▁showed	-8.42404
▁same	-8.42427
▁John	-8.4243
▁area	-8.4254
▁July	-8.42647
▁wounded	-8.42765
▁Italian	-8.42862
▁growth	-8.42863
▁rebels	-8.43322
▁rate	-8.43361
▁opened	-8.43389
P	-8.43412
▁among	-8.43467
▁higher	-8.43617
▁Gaza	-8.43839
g	-8.44197
▁2	-8.44204
▁100	-8.44267
ar	-8.44313
▁air	-8.44395
▁Baghdad	-8.444
▁must	-8.44733
▁those	-8.44767
▁14	-8.45122
▁50	-8.45141
▁face	-8.45206
▁lower	-8.45566
▁island	-8.46058
▁series	-8.4609
le	-8.46097
▁18	-8.4643
G	-8.46458
▁hospital	-8.46517
▁giant	-8.46823
▁ruling	-8.46848
▁October	-8.4744
▁P	-8.47484
▁weeks	-8.47523
▁shot	-8.47533
▁case	-8.4773
▁recent	-8.48355
N	-8.48453
▁play	-8.48756
il	-8.4884
el	-8.49006
▁aid	-8.49518
ve	-8.49708
ro	-8.49756
▁human	-8.4979
li	-8.49841
▁profit	-8.50078
▁biggest	-8.50212
▁lost	-8.50268
▁signed	-8.50431
st	-8.5055
▁Asia	-8.50663
▁13	-8.50873
▁morning	-8.51065
▁nation	-8.5113
▁far	-8.51276
▁weapons	-8.51301
▁law	-8.51359
B	-8.51425
▁member	-8.51442
▁trading	-8.51795
▁process	-8.52125
▁interest	-8.52174
▁title	-8.52324
▁taking	-8.52572
▁trial	-8.52605
▁possible	-8.52638
▁say	-8.52738
▁began	-8.52851
▁nine	-8.52908
▁Obama	-8.52942
F	-8.52958
▁coach	-8.52966
▁charges	-8.53023
▁K	-8.53046
▁opening	-8.53221
▁across	-8.53313
de	-8.53354
▁confirmed	-8.53497
▁action	-8.53591
▁director	-8.53654
▁whose	-8.53657
▁They	-8.53836
▁16	-8.53872
▁outside	-8.54068
▁daily	-8.54111
▁come	-8.54695
▁latest	-8.55057
▁killing	-8.55251
time	-8.55272
▁even	-8.55408
the	-8.55568
▁south	-8.55571
b	-8.55711
c	-8.55926
▁business	-8.56221
▁run	-8.56259
w	-8.56521
▁White	-8.56644
▁total	-8.57086
▁largest	-8.57219
▁champion	-8.5722
▁Arab	-8.57264
based	-8.57366
▁am	-8.57432
▁T	-8.57642
▁strong	-8.57659
▁markets	-8.58173
▁strike	-8.58213
▁children	-8.58406
▁met	-8.58653
ra	-8.58667
▁Beijing	-8.58927
▁efforts	-8.58949
▁Tokyo	-8.59183
▁arrived	-8.59414
▁3	-8.59432
▁investors	-8.59937
is	-8.60352
▁ministers	-8.60446
▁Italy	-8.60493
▁Co	-8.60737
▁fourth	-8.60914
▁August	-8.60967
▁40	-8.61043
te	-8.61096
▁centre	-8.61301
▁1,	-8.61345
▁give	-8.61487
▁February	-8.61586
▁used	-8.61607
▁Democratic	-8.6183
▁Two	-8.6185
▁get	-8.61856
▁hold	-8.62329
▁policy	-8.62359
▁source	-8.62398
▁contract	-8.62465
p	-8.62571
▁adding	-8.62681
▁cut	-8.62733
▁eastern	-8.63203
▁health	-8.63585
▁control	-8.6371
▁previous	-8.63813
▁Spanish	-8.63881
▁night	-8.64314
▁life	-8.64336
▁game	-8.64435
▁free	-8.64583
no	-8.64713
ta	-8.64802
▁failed	-8.64823
ri	-8.64895
▁went	-8.65023
▁Group	-8.65122
▁north	-8.65153
▁see	-8.65277
▁Spain	-8.65361
▁N	-8.65512
D	-8.65531
▁going	-8.65642
▁body	-8.65713
▁NATO	-8.65723
▁25	-8.65746
▁race	-8.6576
▁stock	-8.65853
▁defence	-8.65903
it	-8.6601
▁behind	-8.66155
▁whether	-8.66317
▁future	-8.66354
▁post	-8.66444
▁like	-8.66464
▁situation	-8.66711
▁workers	-8.66723
▁gas	-8.66813
▁pressure	-8.66868
▁radio	-8.67521
▁given	-8.67663
ic	-8.67748
▁M	-8.67841
▁17	-8.67884
▁asked	-8.67966
▁Le	-8.67978
▁airport	-8.68036
▁Taiwan	-8.68041
▁level	-8.68082
▁become	-8.68133
▁Department	-8.68436
▁seen	-8.68548
▁order	-8.68741
▁coalition	-8.68836
▁joint	-8.69022
▁D	-8.69242
se	-8.69298
▁then	-8.69352
▁minutes	-8.69388
▁rebel	-8.69591
K	-8.69726
▁Open	-8.69753
▁issue	-8.69779
▁interview	-8.69784
M	-8.69897
▁house	-8.69945
▁launched	-8.69973
▁best	-8.70254
ll	-8.70284
▁open	-8.703
▁Zealand	-8.70318
T	-8.70442
▁armed	-8.70528
▁use	-8.70619
▁results	-8.70712
ir	-8.70818
able	-8.71104
f	-8.71142
▁per	-8.71174
▁sent	-8.71364
▁Police	-8.71407
▁current	-8.71519
▁away	-8.71612
▁Street	-8.71639
▁fighting	-8.71667
▁suspected	-8.71712
▁prison	-8.71888
▁aimed	-8.71897
▁pro	-8.71995
ch	-8.7201
▁published	-8.72413
▁Singapore	-8.72528
▁full	-8.72626
▁much	-8.72709
ter	-8.72748
▁chairman	-8.73012
▁Clinton	-8.7309
▁protest	-8.73333
▁others	-8.73346
▁militants	-8.73504
▁4	-8.73679
▁executive	-8.73768
▁Olympic	-8.73797
▁continue	-8.73908
▁release	-8.74017
ate	-8.74064
▁Moscow	-8.7411
▁ended	-8.74273
co	-8.74277
▁how	-8.74695
▁within	-8.74707
▁p	-8.74776
▁Commission	-8.74846
▁special	-8.75083
▁line	-8.75273
▁F	-8.75288
▁board	-8.75297
▁want	-8.75375
▁firm	-8.75426
lo	-8.75521
▁gave	-8.75552
▁family	-8.75559
▁sales	-8.75668
▁operation	-8.75705
▁thousands	-8.75791
ion	-8.75909
▁nearly	-8.75975
▁good	-8.76016
▁price	-8.76044
di	-8.76583
▁need	-8.76615
▁own	-8.76775
▁regional	-8.76867
▁Muslim	-8.76932
▁increase	-8.76972
▁mission	-8.7699
▁Wall	-8.77032
▁Iranian	-8.77468
▁call	-8.7767
▁period	-8.77687
▁La	-8.77707
▁kilometres	-8.77713
▁groups	-8.77743
▁Test	-8.77985
▁urged	-8.78076
▁Middle	-8.7814
▁We	-8.78302
▁claimed	-8.7859
ni	-8.78937
▁Sri	-8.79009
▁reached	-8.79418
▁low	-8.79498
▁Court	-8.79542
la	-8.79598
▁Saudi	-8.79607
▁decided	-8.79737
▁companies	-8.79756
▁Turkey	-8.79963
ul	-8.80137
at	-8.80155
▁again	-8.80155
▁annual	-8.80279
▁district	-8.80348
▁my	-8.80456
ur	-8.80552
▁Sa	-8.80639
ist	-8.81133
▁event	-8.8119
▁stocks	-8.81325
▁Bosnian	-8.81598
▁system	-8.81672
ma	-8.82008
▁light	-8.8202
▁clear	-8.82051
▁received	-8.82139
▁5	-8.82476
▁known	-8.82593
ton	-8.82833
da	-8.82862
▁24	-8.82955
▁point	-8.8296
▁negotiations	-8.82985
▁euro	-8.83101
ling	-8.8322
▁Exchange	-8.83328
▁likely	-8.83507
et	-8.83522
▁alleged	-8.83737
aeda	-8.83747
▁western	-8.83751
▁demand	-8.83774
▁ex	-8.83834
▁Afghan	-8.83982
ia	-8.84035
▁parties	-8.84184
▁energy	-8.84367
▁data	-8.84487
▁R	-8.84656
▁rise	-8.8528
▁suicide	-8.85294
▁building	-8.85321
▁star	-8.85456
ba	-8.8547
▁industry	-8.85472
30	-8.85527
us	-8.85709
▁fight	-8.85797
▁along	-8.85964
▁Turkish	-8.86037
▁session	-8.86056
▁players	-8.8633
▁charged	-8.86347
▁show	-8.86435
ry	-8.86848
▁think	-8.86857
ation	-8.86901
▁change	-8.86994
▁woman	-8.87084
This	-8.87144
E	-8.87294
▁you	-8.87473
▁rival	-8.87642
▁figures	-8.87676
▁planned	-8.87784
▁relations	-8.8783
▁net	-8.8794
▁Lebanon	-8.87947
▁details	-8.88583
▁service	-8.88599
▁Re	-8.88643
▁us	-8.88662
▁overnight	-8.8891
▁issued	-8.89049
▁tournament	-8.89106
dollar	-8.89147
▁spokeswoman	-8.89242
ka	-8.89272
▁loss	-8.89389
un	-8.89472
ti	-8.89528
▁One	-8.8957
▁ban	-8.89642
sh	-8.89758
▁role	-8.90168
▁deputy	-8.90478
▁San	-8.90498
do	-8.90528
▁measures	-8.90582
▁step	-8.90762
off	-8.90832
▁ground	-8.91014
▁few	-8.91082
▁beat	-8.91105
ted	-8.91173
▁continued	-8.912
".	-8.91307
▁leave	-8.9142
▁co	-8.9147
▁information	-8.91508
▁named	-8.91508
▁having	-8.91536
▁cabinet	-8.91618
▁yet	-8.91641
▁Stock	-8.91652
▁making	-8.91797
▁Central	-8.9183
x	-8.91849
▁Taliban	-8.92065
▁H	-8.92129
▁David	-8.92164
ment	-8.92269
H	-8.92324
▁pay	-8.92347
▁defeat	-8.9237
▁Li	-8.92399
▁stage	-8.92456
ian	-8.92649
▁ordered	-8.93036
▁tour	-8.93088
▁working	-8.93344
ity	-8.93401
▁crude	-8.93593
▁result	-8.93723
▁De	-8.93735
▁sector	-8.93792
▁money	-8.94004
▁base	-8.94417
▁murder	-8.9447
be	-8.94656
▁conflict	-8.94757
▁services	-8.94867
▁pre	-8.95086
▁embassy	-8.95231
There	-8.9527
▁Michael	-8.95374
ke	-8.95457
▁short	-8.95607
▁domestic	-8.95614
▁nations	-8.95656
ce	-8.95875
▁concerns	-8.96032
ty	-8.9635
▁operations	-8.96462
▁regime	-8.96724
▁22	-8.96809
▁polls	-8.96909
▁each	-8.96916
▁football	-8.96968
▁goal	-8.97013
▁hope	-8.97038
▁worth	-8.97166
▁gold	-8.97321
▁plane	-8.97411
▁manager	-8.97484
▁Congress	-8.97518
▁Bosnia	-8.97565
▁analysts	-8.97602
▁secretary	-8.97638
▁Canada	-8.97644
▁food	-8.9774
▁discuss	-8.97755
▁No	-8.97885
▁21	-8.97946
L	-8.97997
▁emergency	-8.98091
▁compared	-8.982
▁budget	-8.98208
▁finance	-8.98341
▁offer	-8.98407
▁Hussein	-8.98466
▁arrest	-8.98623
▁Ali	-8.98626
am	-8.9867
▁carried	-8.98675
▁English	-8.98746
me	-8.98758
▁small	-8.9877
▁massive	-8.98874
min	-8.98944
▁stop	-8.99031
▁test	-8.99157
ge	-8.99283
▁Saddam	-8.99337
▁private	-8.99348
ca	-8.9948
▁reach	-8.99553
▁victims	-8.99714
▁Ro	-8.99718
▁hopes	-8.99729
▁trying	-8.99781
▁forced	-8.99849
▁commission	-8.9988
▁Na	-8.99895
▁less	-8.99895
go	-8.99933
▁fears	-8.99943
▁civil	-9.00105
▁committee	-9.0029
▁missing	-9.00349
▁position	-9.0039
▁threat	-9.00629
▁investment	-9.0067
▁City	-9.00801
▁Thailand	-9.00854
▁Ma	-9.01068
▁officer	-9.01072
▁Serb	-9.01286
▁remain	-9.01331
▁soon	-9.01477
▁pounds	-9.01575
j	-9.01692
▁Association	-9.01716
▁almost	-9.01743
ga	-9.01783
mo	-9.01916
▁terrorism	-9.0209
W	-9.02142
▁issues	-9.02144
ko	-9.0222
▁fired	-9.02248
▁Ireland	-9.02328
,000	-9.02347
▁Sea	-9.02487
▁allow	-9.02534
▁Republic	-9.02591
▁investigation	-9.02785
▁200	-9.03011
month	-9.03121
▁west	-9.03351
▁champions	-9.03381
▁journalists	-9.03437
▁production	-9.03441
▁On	-9.03471
ent	-9.03518
▁launch	-9.03624
▁condition	-9.03659
▁scheduled	-9.0368
▁Palestinians	-9.03816
▁community	-9.0394
ck	-9.04075
AFP	-9.04226
ive	-9.04267
▁keep	-9.04385
▁states	-9.0448
▁water	-9.0452
▁War	-9.04563
▁forward	-9.04612
▁front	-9.04903
▁All	-9.0507
est	-9.05234
▁semi	-9.05242
ol	-9.05301
▁heavy	-9.05328
▁join	-9.05328
▁Pakistani	-9.05523
▁Indonesia	-9.05572
▁captain	-9.05725
▁poll	-9.05802
ya	-9.05809
▁trip	-9.05841
▁caused	-9.05855
",	-9.05964
▁mass	-9.05971
▁cooperation	-9.05982
out	-9.0615
▁programme	-9.06451
▁break	-9.06544
▁east	-9.06647
▁saw	-9.06678
▁injury	-9.06689
▁Mo	-9.06818
▁station	-9.06879
ting	-9.06979
▁U	-9.07003
▁village	-9.07021
▁camp	-9.07163
▁Red	-9.07216
▁hand	-9.07248
▁serious	-9.07292
▁coming	-9.0736
▁development	-9.07579
▁towards	-9.07583
▁fresh	-9.07635
▁winning	-9.07826
▁gains	-9.07898
▁non	-9.07932
▁23	-9.08021
▁crimes	-9.08089
▁legal	-9.08112
▁movement	-9.08122
run	-9.08435
▁brought	-9.08485
▁Lanka	-9.08651
▁republic	-9.08746
▁problems	-9.08764
▁Paul	-9.08918
▁immediately	-9.0901
▁administration	-9.0923
▁deadly	-9.09443
▁60	-9.09492
▁battle	-9.09629
▁America	-9.09745
as	-9.0977
▁large	-9.10021
▁territory	-9.10043
▁controversial	-9.10071
▁Swiss	-9.10094
▁Barack	-9.10241
▁exchange	-9.10439
▁detained	-9.10492
▁wanted	-9.10875
▁form	-9.10942
▁Robert	-9.10947
▁figure	-9.11037
▁based	-9.11109
▁(1	-9.11166
▁7	-9.11211
▁port	-9.11221
▁sign	-9.11337
▁...	-9.1148
▁blast	-9.11597
▁union	-9.11832
▁parliamentary	-9.11889
▁better	-9.11993
▁conditions	-9.12143
▁currency	-9.12178
▁26	-9.12244
▁ready	-9.124
▁As	-9.12463
▁civilians	-9.12483
▁Ra	-9.12541
▁Ho	-9.12545
▁aircraft	-9.12802
▁incident	-9.12815
▁term	-9.1284
▁II	-9.12866
▁history	-9.13008
pa	-9.1301
▁young	-9.13048
▁Gulf	-9.13052
▁carrying	-9.13105
▁Canadian	-9.13112
▁Hamas	-9.13137
▁terrorist	-9.13217
▁me	-9.13287
▁jail	-9.13293
▁Strip	-9.13307
▁sanctions	-9.13317
▁don	-9.13397
▁Hu	-9.13504
▁travel	-9.13549
▁rates	-9.13588
▁resolution	-9.1369
▁speech	-9.13787
▁project	-9.13788
▁ever	-9.13832
▁Times	-9.13846
▁name	-9.13917
▁ties	-9.14076
ie	-9.14093
ex	-9.1413
▁progress	-9.14138
▁holding	-9.14239
▁premier	-9.14279
▁staff	-9.14326
▁diplomatic	-9.14364
▁bring	-9.14488
za	-9.14509
▁started	-9.14536
▁banks	-9.14728
▁played	-9.14979
▁fall	-9.15094
▁Zimbabwe	-9.15147
▁important	-9.15439
▁medical	-9.15522
▁majority	-9.15623
▁draw	-9.15846
▁Indonesian	-9.15868
▁these	-9.15958
▁kilometers	-9.16101
▁Ko	-9.16108
▁approved	-9.16182
▁Former	-9.16196
▁himself	-9.16214
▁Mar	-9.16391
im	-9.16601
ak	-9.16685
▁charge	-9.16693
▁appeal	-9.16705
▁Air	-9.16829
▁areas	-9.16875
▁Egyptian	-9.17026
▁St	-9.17064
▁Egypt	-9.17135
▁officers	-9.1717
id	-9.17195
▁dropped	-9.17319
▁rejected	-9.17364
▁worst	-9.17515
▁letter	-9.17648
▁Bo	-9.17711
▁Some	-9.17722
▁mark	-9.17752
▁growing	-9.17812
▁toll	-9.17843
▁Dutch	-9.1808
▁arms	-9.18112
▁Greek	-9.18293
▁once	-9.18348
▁El	-9.18417
▁positive	-9.18499
▁land	-9.18538
▁Arafat	-9.18591
▁Blair	-9.1864
▁remained	-9.18655
▁suffered	-9.18668
▁rally	-9.18671
▁envoy	-9.18749
▁seeking	-9.1875
▁turned	-9.18812
▁f	-9.18945
▁Agency	-9.1896
▁Grand	-9.19094
▁Games	-9.19217
▁hundreds	-9.19244
▁announcement	-9.19304
▁losses	-9.19373
▁Corp	-9.19414
▁sides	-9.19612
▁scored	-9.19769
▁protests	-9.1981
▁boost	-9.20045
▁player	-9.20077
po	-9.20132
▁believe	-9.20156
▁know	-9.20174
wa	-9.20194
▁judge	-9.20229
▁27	-9.20234
▁warning	-9.2032
▁With	-9.20404
▁squad	-9.20578
▁flu	-9.20588
▁fuel	-9.20663
▁denied	-9.20787
▁site	-9.20933
▁Trade	-9.21022
▁ambassador	-9.21036
vi	-9.21139
▁program	-9.21207
ary	-9.21293
▁drug	-9.21305
ov	-9.21349
O	-9.21426
▁Three	-9.21445
▁website	-9.21454
▁Thai	-9.21581
▁coast	-9.216
▁Jewish	-9.21605
▁Nigeria	-9.2166
▁benchmark	-9.21683
▁appeared	-9.21717
son	-9.21778
ated	-9.21915
▁rule	-9.22048
▁28	-9.22048
▁winner	-9.2225
▁ruled	-9.223
▁concern	-9.22306
▁telephone	-9.22511
▁single	-9.22554
▁broke	-9.22564
▁currently	-9.22586
▁6	-9.22622
▁involved	-9.22679
ad	-9.22716
land	-9.2278
▁big	-9.22856
▁Jones	-9.22902
▁After	-9.22948
▁try	-9.23061
▁Shiite	-9.2316
▁deficit	-9.23167
▁huge	-9.23201
20	-9.23235
▁Tour	-9.23258
▁counterpart	-9.23426
▁struck	-9.23428
▁believed	-9.23492
▁illegal	-9.23626
▁leaving	-9.23674
▁bodies	-9.23777
▁might	-9.23881
▁little	-9.24044
▁response	-9.24093
sa	-9.24098
▁refused	-9.24131
▁council	-9.24281
▁Federal	-9.24356
▁supporters	-9.2437
▁find	-9.24439
lu	-9.24444
▁matches	-9.24489
R	-9.24538
▁debt	-9.24748
▁list	-9.24881
▁competition	-9.24969
▁provide	-9.25036
▁road	-9.25095
▁stand	-9.25132
▁commander	-9.25292
▁league	-9.25339
▁tax	-9.25344
V	-9.25372
▁afternoon	-9.2552
ho	-9.2563
▁Tehran	-9.25857
▁network	-9.25865
▁So	-9.25949
▁says	-9.26019
▁Bill	-9.26074
▁got	-9.26242
▁bill	-9.26285
▁ceremony	-9.26286
▁cents	-9.26485
ut	-9.26494
▁row	-9.26646
▁today	-9.26743
▁Organisation	-9.26777
▁Ba	-9.26841
▁clashes	-9.26863
▁build	-9.27028
▁Jean	-9.27098
▁film	-9.27127
▁wife	-9.27144
▁cost	-9.2717
▁c	-9.27176
▁Pa	-9.27187
▁able	-9.27331
▁job	-9.27431
▁great	-9.27789
▁career	-9.27798
ja	-9.27828
▁Sudan	-9.27892
▁experts	-9.27923
▁returned	-9.2796
▁never	-9.28302
▁forecast	-9.28305
▁admitted	-9.28307
▁seed	-9.2832
▁Ar	-9.28428
▁leg	-9.28481
▁intelligence	-9.28651
▁J	-9.28734
▁fifth	-9.28759
▁needed	-9.2881
▁declared	-9.28931
▁followed	-9.28945
▁seized	-9.2898
▁expressed	-9.29057
▁highest	-9.29181
▁school	-9.29364
▁headquarters	-9.29434
▁heart	-9.29554
▁begin	-9.29554
less	-9.29639
▁risk	-9.29676
v	-9.29723
▁request	-9.29985
ci	-9.30014
▁Kim	-9.30068
▁delegation	-9.30324
▁flight	-9.30325
▁L	-9.30361
▁reform	-9.30364
ine	-9.30405
▁Ha	-9.30542
▁governor	-9.30576
we	-9.30587
▁striker	-9.30671
▁People	-9.30686
▁tried	-9.30761
bo	-9.30894
▁Champions	-9.31004
▁Be	-9.31034
▁stay	-9.31035
▁500	-9.31115
▁King	-9.31185
hi	-9.31241
▁lawyer	-9.31251
he	-9.31258
▁cricket	-9.31324
▁News	-9.31408
▁3,	-9.31415
▁Western	-9.31449
▁Committee	-9.31455
▁explosion	-9.31542
▁disease	-9.31554
▁stake	-9.31683
▁prevent	-9.3177
▁threatened	-9.31953
▁inflation	-9.31962
▁training	-9.3199
▁Lo	-9.32032
▁games	-9.32323
um	-9.32347
▁terror	-9.32351
▁candidate	-9.32433
▁plant	-9.32504
▁2,	-9.32524
▁Madrid	-9.32546
▁dis	-9.32599
▁soldier	-9.32682
ous	-9.32688
▁federal	-9.32698
▁hard	-9.32737
▁sentenced	-9.32838
nd	-9.33006
▁course	-9.33033
gu	-9.33054
▁Malaysia	-9.33121
▁date	-9.33122
▁Ki	-9.33143
▁finish	-9.33143
▁Mexico	-9.33187
▁cases	-9.33212
▁There	-9.33231
and	-9.33622
▁too	-9.33709
In	-9.33974
▁confidence	-9.33986
▁proposed	-9.3406
▁mid	-9.34105
▁accord	-9.3422
▁although	-9.34256
one	-9.34291
▁remains	-9.34621
▁recovery	-9.3471
▁Manchester	-9.34737
em	-9.34791
▁problem	-9.34792
▁9	-9.34818
▁moved	-9.34976
ating	-9.35119
▁target	-9.35131
▁His	-9.35175
ang	-9.35217
▁She	-9.35225
men	-9.35347
ha	-9.35348
▁together	-9.35378
▁Ja	-9.35422
▁gained	-9.35488
▁Abu	-9.35559
▁earthquake	-9.35595
▁interior	-9.35682
▁barrel	-9.35684
rs	-9.35956
▁bombing	-9.35988
▁powerful	-9.36123
▁Vietnam	-9.36129
▁2004	-9.36148
▁attempt	-9.36161
▁unit	-9.36202
▁sea	-9.36487
▁vowed	-9.36545
▁2008	-9.36653
▁More	-9.36698
▁witnesses	-9.36723
▁Putin	-9.36761
final	-9.36774
▁separatist	-9.36794
▁Se	-9.36863
ley	-9.36865
▁increased	-9.36955
▁prepared	-9.37012
▁rising	-9.37032
ant	-9.37055
▁damage	-9.37078
▁communist	-9.37121
▁Su	-9.37299
▁Jose	-9.37335
▁finished	-9.37397
▁study	-9.37403
▁does	-9.37584
▁credit	-9.37729
▁suspended	-9.37741
ance	-9.37798
▁Man	-9.37926
▁lives	-9.37993
▁field	-9.37997
▁address	-9.38078
▁Republican	-9.38186
▁performance	-9.38422
▁Premier	-9.38461
fa	-9.38526
▁Pacific	-9.38681
▁Irish	-9.38767
▁Vi	-9.38769
▁And	-9.38778
▁Philippines	-9.38821
▁corruption	-9.38837
▁using	-9.38865
▁Tony	-9.38962
▁claims	-9.39005
com	-9.39133
▁handed	-9.3926
▁presidency	-9.39303
▁hour	-9.39486
ru	-9.39568
▁raised	-9.39581
long	-9.39603
ek	-9.39624
J	-9.39653
▁calling	-9.39659
▁Major	-9.39727
▁debate	-9.39826
▁funds	-9.39876
▁guilty	-9.40034
▁immediate	-9.40088
▁8	-9.40172
▁Syria	-9.40172
▁70	-9.40197
▁became	-9.40243
▁son	-9.4025
▁35	-9.40359
▁allowed	-9.40452
▁Internet	-9.40457
▁Bar	-9.40477
que	-9.40606
of	-9.4083
▁rescue	-9.40869
▁survey	-9.40957
nation	-9.40991
▁Dow	-9.41105
▁pm	-9.41204
▁Shanghai	-9.41225
der	-9.41319
▁Philippine	-9.41407
▁Lebanese	-9.41672
▁evening	-9.41825
▁Peter	-9.41856
▁Euro	-9.41931
va	-9.42158
▁send	-9.42183
che	-9.42223
ig	-9.42249
▁running	-9.42274
▁delivery	-9.42339
▁rest	-9.42435
▁rivals	-9.42449
▁chance	-9.42468
▁defense	-9.42493
▁buy	-9.42496
▁affairs	-9.4259
▁Brazil	-9.42619
▁enough	-9.42647
▁jobs	-9.42725
▁giving	-9.42727
▁sell	-9.42729
▁terms	-9.4277
▁calls	-9.42787
sec	-9.42907
war	-9.42991
▁department	-9.43013
U	-9.43034
ki	-9.4305
15	-9.43071
▁host	-9.43106
▁bus	-9.43408
▁drop	-9.43436
▁zone	-9.43534
▁Myanmar	-9.43558
▁evidence	-9.43569
▁independent	-9.43603
▁industrial	-9.43627
▁every	-9.43637
▁Me	-9.43849
▁Czech	-9.4386
▁constitution	-9.43882
▁looking	-9.44069
▁present	-9.4408
▁ceasefire	-9.44103
▁residents	-9.44334
▁militant	-9.44461
▁democracy	-9.44466
▁con	-9.4452
▁inside	-9.44532
▁hearing	-9.44655
▁old	-9.4476
▁Defence	-9.44789
▁To	-9.44906
▁Senate	-9.44933
▁attacked	-9.45035
▁Force	-9.45107
▁turn	-9.45141
▁ethnic	-9.45156
ud	-9.45219
▁vice	-9.45255
▁Lee	-9.45259
ise	-9.4533
▁Milan	-9.45449
▁comments	-9.45537
▁times	-9.45544
▁Index	-9.45582
finals	-9.45615
▁clash	-9.45706
▁playing	-9.45957
▁29	-9.45981
q	-9.45995
▁straight	-9.46042
▁train	-9.4608
▁Ka	-9.46123
▁banned	-9.46201
▁goals	-9.46201
▁Ri	-9.46201
ish	-9.46523
ner	-9.46755
▁Kashmir	-9.46878
▁joined	-9.47053
▁dispute	-9.4706
ot	-9.47159
▁space	-9.47181
ness	-9.47236
▁For	-9.4725
▁effort	-9.47294
▁Jan	-9.47488
ism	-9.47488
▁headed	-9.47554
member	-9.47558
ong	-9.47627
con	-9.4778
▁track	-9.47915
▁voted	-9.4804
▁However	-9.48059
by	-9.48059
▁allegedly	-9.48064
▁voters	-9.48123
bi	-9.48315
▁real	-9.48362
▁passengers	-9.48387
▁disaster	-9.48462
▁Coast	-9.4849
▁Islamist	-9.48599
dy	-9.48643
ised	-9.4867
vo	-9.48699
▁missile	-9.48719
▁paper	-9.48772
▁crew	-9.48856
▁Poland	-9.48912
00	-9.4895
▁Da	-9.48973
▁prosecutor	-9.4905
▁exports	-9.49062
▁offered	-9.49071
▁ship	-9.49123
▁Tamil	-9.49125
▁Army	-9.49288
▁Development	-9.4929
▁anniversary	-9.4929
▁independence	-9.49376
He	-9.49422
▁linked	-9.49465
▁helped	-9.49498
ng	-9.49618
▁scene	-9.49692
▁comes	-9.49864
▁cannot	-9.49892
▁Ben	-9.50007
▁Bangladesh	-9.50122
▁poor	-9.50143
▁draft	-9.50145
▁Abbas	-9.50213
▁wants	-9.50292
▁80	-9.50559
▁accident	-9.50702
▁shortly	-9.50715
▁1.5	-9.50721
gi	-9.50731
▁2003	-9.50739
▁blue	-9.50877
▁Four	-9.50961
▁airline	-9.50963
▁ending	-9.51025
▁(2	-9.51069
▁civilian	-9.51089
▁refugees	-9.51117
tic	-9.51117
▁black	-9.51137
line	-9.51147
▁live	-9.51221
▁decades	-9.51238
▁citing	-9.51286
▁allegations	-9.51459
▁leadership	-9.51523
▁Economic	-9.51567
▁message	-9.51587
ally	-9.51649
▁Jordan	-9.51655
▁32	-9.5179
ver	-9.51816
▁Martin	-9.5192
▁conservative	-9.51949
▁population	-9.52012
▁speaking	-9.52048
wing	-9.52063
▁spending	-9.52168
▁starting	-9.52221
ful	-9.52267
ou	-9.52304
▁probe	-9.52369
▁Ta	-9.52553
▁double	-9.52676
▁Arabia	-9.52698
▁Di	-9.52744
▁prisoners	-9.52755
▁streets	-9.52758
ah	-9.52797
▁justice	-9.52835
▁posted	-9.52943
▁claim	-9.53013
age	-9.53021
lin	-9.53031
term	-9.53135
▁estimated	-9.53222
▁hotel	-9.53263
▁avoid	-9.53321
▁ensure	-9.53338
▁storm	-9.5335
▁resort	-9.53377
▁lawmakers	-9.53422
▁troubled	-9.53455
▁person	-9.53529
▁Ban	-9.53537
▁earnings	-9.53559
▁passed	-9.53584
▁activities	-9.53619
▁Ru	-9.5374
▁Lu	-9.53773
▁recently	-9.5399
▁Jerusalem	-9.54064
▁alliance	-9.54076
▁Do	-9.54099
▁fund	-9.54118
▁crashed	-9.54118
mi	-9.54195
▁vehicle	-9.54297
▁settlement	-9.54425
▁described	-9.54455
▁cash	-9.5449
▁minute	-9.54496
▁rain	-9.54497
▁31	-9.54508
▁proposal	-9.54556
▁act	-9.54601
ence	-9.54663
▁Chirac	-9.54811
▁Park	-9.54874
▁summer	-9.54924
▁scandal	-9.55185
▁Greece	-9.55241
pe	-9.55269
▁deaths	-9.55275
▁Brown	-9.55384
▁sale	-9.55566
▁drive	-9.55589
million	-9.55655
▁impact	-9.55861
▁Abdullah	-9.55905
▁attend	-9.55919
.1	-9.55931
▁included	-9.55976
▁Po	-9.56054
▁Ukraine	-9.56058
billion	-9.56212
▁Du	-9.56277
bu	-9.56306
▁Christian	-9.56325
inhua	-9.56496
▁virus	-9.56582
ran	-9.56606
▁Gu	-9.56621
▁diplomat	-9.56692
▁insisted	-9.56828
40	-9.56892
way	-9.56941
▁v	-9.56957
▁referendum	-9.57009
ies	-9.5701
▁sparked	-9.57087
ji	-9.57124
▁transport	-9.57134
ham	-9.57139
om	-9.5719
▁Vladimir	-9.57411
▁include	-9.57497
▁center	-9.57665
▁runs	-9.57796
▁championship	-9.57873
▁facing	-9.57898
▁Moslem	-9.57978
▁Brussels	-9.57999
▁Mark	-9.58034
▁gathered	-9.58039
▁38	-9.58076
ina	-9.58139
▁This	-9.58141
▁Za	-9.58153
▁Mi	-9.58236
▁search	-9.58265
▁Soviet	-9.58331
▁Liberation	-9.58431
▁child	-9.58471
▁tough	-9.58491
▁access	-9.58537
▁banking	-9.58649
▁injuries	-9.58686
▁vehicles	-9.58762
▁hands	-9.58771
▁question	-9.58857
▁raid	-9.58978
▁Catholic	-9.59025
▁cause	-9.59126
▁focus	-9.59258
▁hostage	-9.59267
▁Argentina	-9.59276
▁religious	-9.59376
▁High	-9.59422
▁Sweden	-9.59498
▁treatment	-9.59546
▁closing	-9.59617
▁resume	-9.59622
▁ADDS	-9.59629
▁historic	-9.59655
▁paid	-9.59947
▁organisation	-9.59961
▁fans	-9.6025
▁identified	-9.60322
▁kept	-9.60328
▁bin	-9.6035
▁Jacques	-9.60383
10	-9.60451
▁300	-9.60478
▁elected	-9.60493
▁seek	-9.60504
▁humanitarian	-9.60528
▁division	-9.60535
▁reforms	-9.60663
▁average	-9.60837
▁sharp	-9.60847
▁mainly	-9.60869
▁table	-9.60911
▁occurred	-9.60994
▁above	-9.61039
▁composite	-9.61045
▁Reserve	-9.61046
▁crash	-9.61048
▁safety	-9.61073
▁Swedish	-9.61114
▁consumer	-9.61115
▁look	-9.61206
ana	-9.61255
▁2006	-9.61281
▁sought	-9.61308
▁convicted	-9.61312
▁Americans	-9.61326
▁father	-9.61333
▁Yasser	-9.61346
▁package	-9.61428
▁33	-9.61534
▁Richard	-9.61605
▁secret	-9.61733
▁Justice	-9.61754
▁construction	-9.61769
If	-9.61783
▁raise	-9.61853
▁showing	-9.61875
▁activists	-9.61883
▁planning	-9.61928
▁Olympics	-9.61946
side	-9.61989
▁2002	-9.62065
mer	-9.6208
▁phone	-9.62164
▁success	-9.62168
▁shooting	-9.62276
▁slightly	-9.62304
▁seriously	-9.62324
▁lack	-9.62329
▁48	-9.62336
▁Jo	-9.62336
▁Mohammed	-9.625
▁casualties	-9.62686
▁suspects	-9.62708
▁committed	-9.62803
au	-9.62811
▁challenge	-9.62832
tra	-9.62882
under	-9.62936
ler	-9.63035
▁g	-9.63097
half	-9.63203
▁homes	-9.63237
▁backed	-9.63273
▁Defense	-9.63353
They	-9.63477
har	-9.63484
ster	-9.63538
▁overall	-9.63554
▁commercial	-9.63627
▁45	-9.63631
▁rocket	-9.63639
▁offensive	-9.63658
▁sentence	-9.63663
▁assault	-9.63688
▁4,	-9.63689
▁Ga	-9.63896
▁social	-9.63916
▁90	-9.63941
▁Nigerian	-9.63943
▁bloc	-9.64018
▁votes	-9.64019
▁potential	-9.64072
▁holiday	-9.6417
▁Six	-9.64284
▁students	-9.64284
▁crowd	-9.64387
▁Kenya	-9.64399
▁Fa	-9.64404
▁Premiership	-9.64406
▁b	-9.64431
▁Ne	-9.64448
▁technology	-9.64452
▁though	-9.64494
▁University	-9.64503
▁condemned	-9.64633
ft	-9.64737
▁flights	-9.64971
▁diplomats	-9.65088
▁Ahmed	-9.65107
▁profits	-9.65133
▁rules	-9.65136
▁failure	-9.65266
▁comment	-9.65285
all	-9.65342
▁means	-9.65348
op	-9.6536
▁Real	-9.65393
ten	-9.65503
ye	-9.65611
hour	-9.65907
▁suspect	-9.6595
▁guard	-9.66
▁revealed	-9.66024
▁Scotland	-9.66026
▁Brazilian	-9.66027
▁Energy	-9.66127
▁moment	-9.66147
▁Malaysian	-9.66161
par	-9.66186
▁products	-9.6621
▁Mohammad	-9.66244
▁recession	-9.66302
▁research	-9.66349
▁blamed	-9.66387
▁self	-9.66485
▁en	-9.66501
▁yuan	-9.66627
▁Har	-9.66642
▁citizens	-9.66734
▁Northern	-9.66757
▁Ltd	-9.66873
▁living	-9.6688
▁transfer	-9.66917
▁century	-9.66984
▁Wales	-9.66986
...	-9.6705
▁age	-9.67065
▁34	-9.67123
▁criminal	-9.67215
ard	-9.67359
pi	-9.67433
▁Chelsea	-9.67442
ber	-9.67452
▁coup	-9.67462
▁range	-9.67471
▁respect	-9.67494
▁personal	-9.67498
▁initial	-9.67503
▁driver	-9.67547
▁blow	-9.67686
▁families	-9.67694
▁similar	-9.67715
▁crucial	-9.67736
▁Office	-9.67801
ab	-9.67866
▁Berlin	-9.67867
▁Sharon	-9.67929
▁Los	-9.67996
▁crime	-9.68007
▁cross	-9.68011
mp	-9.68182
wan	-9.68187
▁tonnes	-9.68323
▁seats	-9.68403
▁separate	-9.68419
▁Pi	-9.68476
▁decide	-9.68513
▁fact	-9.68529
▁Car	-9.68582
▁combat	-9.68592
▁welcomed	-9.68652
▁themselves	-9.68662
▁output	-9.68741
han	-9.68742
▁protect	-9.68765
▁James	-9.68775
▁faces	-9.68816
ung	-9.68834
▁popular	-9.68939
▁Williams	-9.69049
▁spot	-9.69133
▁2005	-9.69145
▁effect	-9.69179
▁concerned	-9.69214
▁Labour	-9.69232
▁climate	-9.69264
▁Z	-9.69271
▁radical	-9.69328
sen	-9.69352
▁account	-9.69387
▁amount	-9.69387
▁36	-9.69414
▁supply	-9.6944
▁basis	-9.69527
ning	-9.69554
our	-9.69595
▁Under	-9.69615
▁1,000	-9.69626
▁e	-9.69684
▁accept	-9.69709
▁Switzerland	-9.69734
▁helicopter	-9.69786
▁pledged	-9.69879
▁dialogue	-9.6989
▁tensions	-9.7002
▁Deputy	-9.70026
▁resignation	-9.70215
▁maker	-9.70233
▁2001	-9.70243
▁however	-9.70321
▁Sarkozy	-9.7034
▁Hezbollah	-9.7034
▁losing	-9.70359
▁Pyongyang	-9.70399
▁Football	-9.70478
▁sold	-9.70511
▁difficult	-9.7052
▁Croatia	-9.70588
mar	-9.70816
ani	-9.70832
▁exploded	-9.70971
▁Nikkei	-9.71004
▁consider	-9.71007
▁Kuwait	-9.71166
▁Day	-9.71187
▁Health	-9.71192
ac	-9.71278
▁firms	-9.71317
▁innings	-9.71349
▁responsible	-9.71358
▁fighters	-9.71433
▁red	-9.71522
▁Supreme	-9.7162
▁heads	-9.71723
▁necessary	-9.71761
▁fellow	-9.71778
▁Interfax	-9.71816
▁operating	-9.71839
▁thought	-9.71899
ring	-9.71925
▁Ca	-9.71985
▁Sheikh	-9.72038
▁declined	-9.72069
ay	-9.72076
▁42	-9.72125
▁tourists	-9.72135
▁Syrian	-9.72143
▁done	-9.72147
▁review	-9.72212
les	-9.72243
▁decline	-9.72299
▁rugby	-9.72569
▁detention	-9.72682
end	-9.72758
▁Chechen	-9.72775
ign	-9.72797
▁teams	-9.72865
▁captured	-9.72922
▁tests	-9.72939
os	-9.72984
for	-9.73023
▁di	-9.73036
▁longer	-9.73056
▁Super	-9.73074
ever	-9.73078
▁bilateral	-9.73349
▁suffering	-9.73362
back	-9.73433
▁quake	-9.73438
▁cars	-9.73441
▁violent	-9.73495
▁completed	-9.73657
▁solution	-9.7372
▁demanded	-9.73824
▁disputed	-9.73906
▁1:	-9.73906
▁penalty	-9.73922
▁Serbia	-9.73927
▁certain	-9.74099
▁Kabul	-9.742
▁treaty	-9.7424
owned	-9.74247
io	-9.7449
▁bad	-9.745
▁midfielder	-9.7465
▁Polish	-9.74676
▁d	-9.74724
▁presence	-9.74727
45	-9.74731
▁push	-9.74769
▁protesters	-9.74807
▁bombings	-9.74865
backed	-9.7487
▁37	-9.74895
▁beginning	-9.74901
▁weekly	-9.7496
▁video	-9.75275
▁Pe	-9.75278
▁neighbouring	-9.75289
▁Mu	-9.75391
▁candidates	-9.75396
▁Cuba	-9.75406
▁Pro	-9.75454
▁Human	-9.75461
▁multi	-9.75505
▁Go	-9.75543
▁Darfur	-9.75555
▁39	-9.75588
si	-9.75643
▁weather	-9.75691
▁eurozone	-9.75838
hu	-9.75875
▁relief	-9.75926
▁Movement	-9.75956
▁book	-9.75965
▁marked	-9.75989
▁turnover	-9.76008
▁Si	-9.76015
▁spent	-9.76017
▁create	-9.76045
▁pulled	-9.7615
▁drugs	-9.76159
▁itself	-9.76196
▁replace	-9.76268
▁responsibility	-9.76275
▁jailed	-9.76302
▁la	-9.76319
▁management	-9.76393
▁fraud	-9.7645
▁Portugal	-9.76458
▁nearby	-9.76474
▁either	-9.76679
▁deadline	-9.76733
▁Annan	-9.76754
▁V	-9.76799
▁needs	-9.76832
▁stability	-9.76863
▁outbreak	-9.76908
▁Powell	-9.7693
▁counter	-9.77069
▁entered	-9.77079
▁prosecutors	-9.7708
▁whom	-9.77118
▁Oil	-9.77142
▁traffic	-9.77187
▁Con	-9.77223
ger	-9.77271
▁2007	-9.77358
▁powers	-9.77363
zi	-9.77369
gen	-9.77379
rich	-9.77414
fi	-9.77457
▁deep	-9.77476
▁cities	-9.77545
▁property	-9.77573
▁freed	-9.77573
▁pace	-9.77578
ev	-9.77618
▁41	-9.7766
▁Sydney	-9.77724
▁imposed	-9.77769
▁faced	-9.77779
▁Kurdish	-9.7778
▁mother	-9.77851
▁carry	-9.7786
red	-9.77905
▁northwest	-9.77914
▁Finance	-9.77974
▁2010	-9.78031
▁levels	-9.78039
▁journalist	-9.78132
▁halt	-9.78176
▁carrier	-9.78204
▁California	-9.78204
▁1-0	-9.78292
▁Daily	-9.78367
▁view	-9.78477
▁Authority	-9.78554
▁lot	-9.78593
ial	-9.78598
▁freedom	-9.78655
▁Rice	-9.78715
▁agencies	-9.78718
right	-9.7875
▁complete	-9.78757
▁marks	-9.78826
▁parts	-9.78967
▁bringing	-9.79067
▁criticism	-9.79088
▁wake	-9.79169
▁considered	-9.79288
▁confirm	-9.79344
▁Angeles	-9.79366
▁Belgian	-9.79423
▁broad	-9.79473
▁5,	-9.79498
ny	-9.79607
▁Organization	-9.79745
▁broadcast	-9.79758
▁continuing	-9.79785
▁Prince	-9.79838
▁supplies	-9.79848
▁approval	-9.79879
▁43	-9.79941
▁Rome	-9.79951
wi	-9.79993
▁remarks	-9.8
▁fast	-9.80058
tro	-9.80073
▁events	-9.80361
▁(3	-9.80461
▁filed	-9.80519
▁Ivory	-9.80529
▁status	-9.80751
▁secure	-9.80758
▁available	-9.80767
▁Liverpool	-9.80887
▁panel	-9.80902
▁Mahmud	-9.80919
▁Rights	-9.80943
▁10-	-9.80957
chi	-9.80963
▁Fund	-9.81053
▁provincial	-9.81302
mon	-9.8138
per	-9.81457
rd	-9.81565
▁signing	-9.8194
▁boat	-9.82026
▁direct	-9.82072
▁improve	-9.82095
▁remaining	-9.82104
▁allies	-9.82146
lan	-9.82364
▁44	-9.8238
▁Kosovo	-9.8247
▁metres	-9.82494
▁referring	-9.82584
▁(7	-9.82608
▁Cha	-9.82613
▁Jakarta	-9.82624
▁stood	-9.82624
▁auto	-9.82692
▁costs	-9.82705
▁resolve	-9.82738
▁1990	-9.82757
▁Press	-9.82809
▁different	-9.8281
▁According	-9.82817
▁wave	-9.82819
je	-9.82866
ther	-9.82924
▁read	-9.8293
▁destroyed	-9.82992
▁sentiment	-9.8303
▁white	-9.83088
den	-9.83128
▁Tiger	-9.83191
▁below	-9.83206
ron	-9.8325
▁product	-9.83267
▁couple	-9.83324
▁veteran	-9.83362
▁visiting	-9.83367
▁interim	-9.83391
▁gunmen	-9.83473
▁refugee	-9.83527
▁Chi	-9.83538
▁watchdog	-9.83586
▁placed	-9.83655
▁electoral	-9.83676
▁surprise	-9.8381
ey	-9.83815
▁Ya	-9.83838
▁demands	-9.83949
▁Congo	-9.83952
▁sixth	-9.84085
▁militia	-9.84091
▁equipment	-9.84095
▁65	-9.8411
▁previously	-9.84116
▁Chancellor	-9.84193
▁sharply	-9.8422
▁expect	-9.84225
▁trillion	-9.84251
▁matter	-9.84256
▁develop	-9.84268
▁par	-9.84331
▁Serbs	-9.84346
▁weak	-9.84354
▁voting	-9.84367
▁spread	-9.84383
ub	-9.84445
▁55	-9.84457
▁hurt	-9.84525
▁1.	-9.84526
▁decade	-9.84721
▁medal	-9.84764
▁announce	-9.84766
▁changes	-9.84876
▁stopped	-9.84905
▁Seoul	-9.85013
Y	-9.85122
▁Arsenal	-9.85262
▁patrol	-9.85273
▁blood	-9.85276
▁0	-9.85299
▁withdrawal	-9.85343
ward	-9.85369
▁technical	-9.85386
▁expectations	-9.85435
▁anonymity	-9.85471
▁democratic	-9.85485
25	-9.85544
pro	-9.85545
▁nothing	-9.8555
▁That	-9.85588
▁speed	-9.85674
▁12-	-9.85721
▁unchanged	-9.8578
▁export	-9.85871
▁Croatian	-9.85941
▁46	-9.85994
▁Georgia	-9.8611
▁Ministry	-9.86124
▁kidnapped	-9.86166
▁Front	-9.86228
ik	-9.86303
▁Serbian	-9.8641
▁toward	-9.86498
▁extra	-9.86699
▁Wa	-9.86723
▁heard	-9.8673
▁Five	-9.86961
ite	-9.87092
▁promised	-9.87101
▁Sha	-9.87124
hit	-9.87187
▁mobile	-9.87257
▁Frankfurt	-9.874
king	-9.87469
▁reduce	-9.87536
fe	-9.87634
▁loan	-9.8771
od	-9.87771
▁400	-9.87809
▁guerrillas	-9.87937
▁demonstrators	-9.87952
▁sports	-9.88105
▁delay	-9.8813
▁Prix	-9.88141
▁Inter	-9.88235
▁Abdul	-9.88349
▁opinion	-9.88401
▁Khan	-9.88425
▁inter	-9.8843
▁Democrats	-9.88486
▁common	-9.88584
▁Chechnya	-9.88607
▁30-	-9.88836
▁receive	-9.88867
▁Ku	-9.88901
▁defender	-9.88953
▁Athens	-9.89074
▁15-	-9.8911
▁arrival	-9.89117
▁hardline	-9.8913
▁aged	-9.89153
▁falling	-9.89163
▁Ham	-9.89268
qui	-9.89299
▁selling	-9.89307
▁serve	-9.89338
point	-9.89362
ai	-9.8938
▁street	-9.89381
▁cuts	-9.89451
▁tie	-9.89464
▁connection	-9.8949
▁affected	-9.89518
▁worldwide	-9.89538
ct	-9.89558
▁buying	-9.89588
▁Musharraf	-9.89603
▁magazine	-9.89611
▁pair	-9.89688
▁52	-9.89732
round	-9.89739
▁value	-9.89955
▁assembly	-9.90004
▁unrest	-9.9005
▁Cairo	-9.90058
▁steps	-9.90071
▁looked	-9.90116
▁involving	-9.90222
▁gain	-9.90268
▁adopted	-9.90422
▁0.1	-9.90481
▁officially	-9.90483
▁developing	-9.90513
▁Ke	-9.9065
▁discussions	-9.90662
▁arm	-9.9067
▁measure	-9.90681
▁150	-9.90691
▁signs	-9.90694
▁twice	-9.90722
▁Alexander	-9.90723
▁sweet	-9.90793
born	-9.90835
called	-9.90909
▁landmark	-9.90937
▁brief	-9.90983
mb	-9.91011
▁activity	-9.91024
▁mine	-9.91049
▁cast	-9.91058
▁agree	-9.91074
04	-9.91083
▁Per	-9.9109
▁sex	-9.91101
▁documents	-9.91117
▁setting	-9.91277
▁Bay	-9.91281
▁collapse	-9.91398
▁Airlines	-9.91402
▁appointed	-9.91479
▁Charles	-9.91494
▁dismissed	-9.915
▁welcome	-9.91584
▁links	-9.91587
▁drawn	-9.91588
ku	-9.91692
▁Nicolas	-9.91693
▁authority	-9.91724
▁beating	-9.91727
▁Netherlands	-9.9173
▁sub	-9.91789
▁dozens	-9.91795
▁link	-9.91806
tu	-9.91902
▁Federation	-9.91935
▁truck	-9.92031
▁caught	-9.92159
torn	-9.92202
▁Ni	-9.92228
taking	-9.92286
▁Commissioner	-9.92323
▁hoped	-9.92345
▁Delhi	-9.9236
▁representative	-9.92404
▁mayor	-9.9247
▁peaceful	-9.92516
▁1991	-9.92555
▁destruction	-9.9256
▁unveiled	-9.9268
▁47	-9.92716
▁finally	-9.92721
▁renewed	-9.92777
▁Barcelona	-9.92883
▁follow	-9.92898
▁newspapers	-9.93091
hr	-9.93213
ure	-9.9322
▁advance	-9.93332
▁particularly	-9.93375
▁2-1	-9.93429
▁Far	-9.93583
ists	-9.93603
US	-9.93862
▁presented	-9.93884
▁rather	-9.93895
▁Sudanese	-9.93945
▁75	-9.94006
▁extended	-9.94105
ren	-9.94105
▁getting	-9.94122
▁Vice	-9.94126
▁crackdown	-9.94178
▁quickly	-9.94183
▁representatives	-9.94264
▁Stadium	-9.94304
▁attended	-9.94356
▁t	-9.94357
▁normal	-9.94378
▁boss	-9.94386
▁formal	-9.9441
▁favour	-9.94413
▁partner	-9.94415
share	-9.94491
▁Han	-9.94527
▁Cooperation	-9.94599
▁appear	-9.946
▁provided	-9.94624
▁Yeltsin	-9.94679
ze	-9.94697
▁mostly	-9.94702
▁Sam	-9.9473
▁Am	-9.9473
▁1998	-9.94739
▁Championship	-9.94768
▁heading	-9.94908
▁lift	-9.94935
▁scale	-9.94956
▁employees	-9.95105
▁stadium	-9.95174
Our	-9.952
▁2009	-9.95204
▁ma	-9.95208
▁championships	-9.95235
▁wing	-9.95248
▁Industrial	-9.95257
▁custody	-9.95257
▁brother	-9.9526
▁unemployment	-9.95285
▁insurgents	-9.95285
bb	-9.95332
▁Nepal	-9.95393
▁block	-9.95429
▁consecutive	-9.9546
▁policies	-9.95469
▁bird	-9.95498
▁struggling	-9.95515
▁stepped	-9.95553
▁northeast	-9.95564
tre	-9.95565
so	-9.95621
▁prize	-9.95626
▁positions	-9.95628
▁fear	-9.95639
▁Bi	-9.9568
▁Singh	-9.95686
▁lifted	-9.95689
▁orders	-9.95706
▁score	-9.95709
▁ongoing	-9.95771
▁Indies	-9.9583
▁threats	-9.95833
▁Speak	-9.95863
▁0.5	-9.95878
su	-9.95883
▁arrive	-9.95905
▁protection	-9.9593
▁Austrian	-9.95956
▁passenger	-9.95987
▁hoping	-9.96018
▁49	-9.96055
▁1996	-9.96109
▁51	-9.96123
▁stations	-9.96158
▁Berlusconi	-9.96228
mate	-9.96283
▁failing	-9.96294
▁discovered	-9.96295
▁foot	-9.96311
▁53	-9.96373
▁fled	-9.96388
yo	-9.96426
ize	-9.96472
▁governing	-9.96479
kh	-9.9656
▁maintain	-9.96638
▁recovered	-9.9673
over	-9.96762
▁Mugabe	-9.96815
▁1994	-9.96825
▁Tu	-9.96844
▁personnel	-9.96853
▁cover	-9.96855
sta	-9.969
▁van	-9.96912
▁Center	-9.96937
▁shut	-9.96972
▁widely	-9.97031
▁mis	-9.97044
percent	-9.97057
▁corporate	-9.97106
▁If	-9.97106
ving	-9.97118
▁boy	-9.97145
▁mosque	-9.97162
▁Seven	-9.97188
▁Austria	-9.97381
▁natural	-9.97415
▁whole	-9.97464
▁imports	-9.97469
▁While	-9.97481
▁girl	-9.97686
▁54	-9.9774
▁plunged	-9.97741
▁feet	-9.97803
▁Royal	-9.97891
▁especially	-9.97925
▁abuse	-9.97931
pri	-9.97943
▁causing	-9.98038
▁preparing	-9.98171
▁instead	-9.98467
sha	-9.98497
▁legislation	-9.98503
dis	-9.98505
▁church	-9.9855
14	-9.98673
▁alert	-9.98865
▁defending	-9.98907
▁room	-9.98957
▁let	-9.99061
jo	-9.99116
▁hostages	-9.99158
▁daughter	-9.99171
▁formally	-9.99201
AS	-9.99246
▁satellite	-9.99247
▁Pentagon	-9.99257
▁ousted	-9.99299
her	-9.99311
▁suit	-9.99323
▁broader	-9.99415
▁invasion	-9.9942
▁Post	-9.99489
05	-9.9951
▁correspondent	-9.99546
▁Netanyahu	-9.99564
Z	-9.99575
▁shock	-9.99622
▁safe	-9.9964
▁Danish	-9.99659
▁policemen	-9.997
▁discussed	-9.99786
▁assets	-9.99839
▁farm	-9.99957
▁offices	-9.99977
▁1.1	-10.0005
du	-10.0008
▁fly	-10.0014
▁ran	-10.0015
km	-10.0015
▁organisers	-10.0022
▁fully	-10.0022
▁traditional	-10.0027
ations	-10.0031
ized	-10.0031
▁strategy	-10.0035
▁doubt	-10.0037
▁throughout	-10.0037
▁accepted	-10.004
▁strikes	-10.0042
▁Southeast	-10.0042
▁labour	-10.0045
▁gathering	-10.0046
▁moving	-10.0052
▁0.4	-10.0056
▁2-0	-10.0059
▁interests	-10.0062
sk	-10.0063
▁march	-10.0063
▁massacre	-10.0065
▁reason	-10.0066
▁Norway	-10.0075
▁Securities	-10.0077
▁apparently	-10.0082
af	-10.0082
▁demanding	-10.0087
▁2000	-10.0095
▁takeover	-10.0096
shi	-10.0106
van	-10.0108
▁commitment	-10.0111
ven	-10.0111
▁partners	-10.0116
lic	-10.0121
▁overseas	-10.0121
▁Portuguese	-10.0137
ging	-10.0139
▁happened	-10.0141
▁fair	-10.0141
▁tribunal	-10.0143
▁quoting	-10.0148
▁qualifying	-10.0151
ising	-10.0152
▁sending	-10.0163
▁square	-10.017
nt	-10.0172
▁po	-10.0174
▁Somalia	-10.0177
▁Eight	-10.0181
▁southeast	-10.0185
▁laws	-10.0185
▁becoming	-10.0208
▁goods	-10.0213
▁care	-10.0213
75	-10.0215
ker	-10.0218
▁reportedly	-10.0218
isation	-10.0221
▁largely	-10.0224
▁delayed	-10.0225
▁lawyers	-10.0226
▁Cross	-10.0238
▁pass	-10.0243
▁Belgium	-10.0245
▁enter	-10.0253
▁Carlos	-10.0253
▁0.3	-10.0256
strong	-10.0263
▁river	-10.027
▁abroad	-10.0271
▁talk	-10.0282
▁1.2	-10.0282
▁Cyprus	-10.0284
fer	-10.0287
▁Karzai	-10.0299
▁computer	-10.03
▁feel	-10.0307
▁really	-10.0314
ach	-10.0317
▁hailed	-10.0318
▁Fi	-10.0329
▁built	-10.033
▁Ti	-10.0335
▁0.2	-10.0337
▁strategic	-10.0343
▁southwest	-10.0345
ical	-10.0348
▁units	-10.0348
▁deployed	-10.0352
▁Year	-10.0355
▁Boris	-10.0361
▁movie	-10.0364
▁struggle	-10.0369
ow	-10.0375
▁preliminary	-10.0388
▁Roman	-10.0394
ap	-10.0396
ier	-10.0403
▁grew	-10.0411
▁Norwegian	-10.042
▁significant	-10.0424
▁critical	-10.0424
▁jumped	-10.0425
week	-10.0432
minute	-10.0434
▁doctor	-10.0434
▁Church	-10.0439
▁housing	-10.0442
▁Tom	-10.0443
▁planes	-10.0448
lon	-10.045
▁Mubarak	-10.0454
▁advanced	-10.0455
▁Her	-10.0456
50	-10.046
▁Institute	-10.047
▁doing	-10.0472
▁Club	-10.0472
18	-10.0475
ee	-10.0477
▁command	-10.0484
▁Financial	-10.0493
▁contest	-10.0498
▁knee	-10.0499
atar	-10.0501
ible	-10.0511
▁Affairs	-10.0515
▁Somali	-10.0515
▁Rwanda	-10.0522
▁outlook	-10.0523
▁Pope	-10.0524
▁managed	-10.0524
▁northeastern	-10.0529
▁returning	-10.0532
▁pull	-10.0533
▁resigned	-10.0537
▁missiles	-10.0539
▁spoke	-10.0553
▁tight	-10.0556
ual	-10.0559
▁inquiry	-10.0563
▁closer	-10.0569
pped	-10.0571
tor	-10.0573
▁convoy	-10.0573
▁emerged	-10.0574
▁traders	-10.0576
▁kind	-10.0578
▁Haiti	-10.0581
▁tsunami	-10.0586
▁sure	-10.0589
▁investigating	-10.0593
▁Chen	-10.0595
▁successful	-10.0596
▁1992	-10.0605
▁possibility	-10.0611
▁jet	-10.0611
▁channel	-10.0612
▁Smith	-10.0613
▁bomber	-10.0615
▁Cricket	-10.062
▁agenda	-10.0623
well	-10.0628
low	-10.064
▁erupted	-10.0641
▁Board	-10.0643
▁document	-10.0648
▁IMF	-10.0653
▁kill	-10.0656
▁greater	-10.0658
tin	-10.0662
▁defeated	-10.0663
▁Ver	-10.0667
▁climbed	-10.0675
▁surgery	-10.0675
▁doctors	-10.0678
▁analyst	-10.0684
kin	-10.0684
▁(4	-10.0686
▁opposed	-10.0694
▁Airbus	-10.0696
▁contact	-10.0696
▁gross	-10.0708
▁Va	-10.0709
▁purchase	-10.0714
level	-10.0716
▁explosives	-10.0718
▁bombs	-10.0728
▁author	-10.073
▁First	-10.0736
▁save	-10.074
▁Mohamed	-10.0743
eh	-10.0747
▁extend	-10.0749
▁Monetary	-10.0759
▁calm	-10.076
▁always	-10.0761
▁56	-10.0773
35	-10.0775
▁pact	-10.0776
▁dangerous	-10.0779
▁strongly	-10.0781
▁victim	-10.0782
▁uranium	-10.0783
▁worked	-10.0788
ju	-10.0788
ors	-10.079
▁57	-10.0805
▁Cuban	-10.0806
▁aboard	-10.0809
▁Nobel	-10.0813
▁offering	-10.0814
▁danger	-10.0831
▁Black	-10.0835
▁bar	-10.0837
▁triggered	-10.0838
▁considering	-10.084
▁Dr	-10.0841
▁involvement	-10.0844
▁upcoming	-10.0846
▁quit	-10.0847
▁meetings	-10.0848
▁includes	-10.0858
ue	-10.086
▁unless	-10.0862
▁route	-10.0865
▁Bu	-10.0868
▁66	-10.0872
▁Seng	-10.0872
▁Boeing	-10.0876
▁Howard	-10.088
▁sport	-10.0885
▁ten	-10.0886
cha	-10.0896
▁produce	-10.0898
▁dozen	-10.09
16	-10.0901
▁probably	-10.0901
▁Assembly	-10.0902
▁Saint	-10.091
▁sp	-10.0913
▁72	-10.0914
▁Pan	-10.0914
▁58	-10.0914
▁proposals	-10.0919
▁membership	-10.0922
▁backing	-10.0924
▁ill	-10.0925
sion	-10.0928
▁TV	-10.0929
▁plot	-10.0932
▁occupied	-10.0932
▁Sarajevo	-10.0933
▁initiative	-10.0939
▁reasons	-10.0942
▁10,000	-10.0943
▁sidelines	-10.0944
very	-10.0952
▁additional	-10.0957
▁Colin	-10.0957
▁husband	-10.096
▁environmental	-10.0964
▁Hang	-10.0968
▁Gordon	-10.0975
▁withdraw	-10.0978
iv	-10.0979
▁regular	-10.0982
▁Socialist	-10.0986
80	-10.0989
▁Muslims	-10.0995
▁Guinea	-10.1001
▁Standard	-10.1003
▁trouble	-10.1004
12	-10.101
▁assistance	-10.1012
▁created	-10.1013
▁picked	-10.1019
▁Chris	-10.1029
▁staged	-10.1029
mal	-10.1031
▁constitutional	-10.1041
▁speaker	-10.1042
▁venture	-10.1046
▁your	-10.1055
▁fine	-10.1062
▁wrote	-10.1063
▁Geneva	-10.1063
▁clean	-10.1069
▁rock	-10.1072
▁designed	-10.1076
▁opportunity	-10.1076
▁67	-10.1076
▁Social	-10.108
13	-10.1081
▁student	-10.1082
▁helping	-10.1097
▁mixed	-10.111
70	-10.1112
▁permanent	-10.112
▁Cambodia	-10.1126
▁increasing	-10.1129
ping	-10.1134
▁task	-10.1134
▁Munich	-10.1139
▁waters	-10.114
▁Dubai	-10.1143
ari	-10.1144
▁Ariel	-10.115
▁speculation	-10.1151
90	-10.116
▁confident	-10.116
▁ask	-10.1162
▁fiscal	-10.1165
med	-10.1167
▁0.6	-10.1175
▁education	-10.1183
▁determined	-10.1186
▁capacity	-10.1186
▁Port	-10.1195
▁projects	-10.1203
▁shed	-10.1205
election	-10.121
▁Yu	-10.121
▁atomic	-10.1211
▁Shi	-10.1214
▁tennis	-10.1214
▁changed	-10.1216
▁green	-10.1217
▁unity	-10.1222
▁honour	-10.1222
▁why	-10.1222
▁believes	-10.1226
▁targets	-10.1234
ara	-10.1236
▁BBC	-10.124
▁finals	-10.1241
▁jump	-10.1243
vers	-10.1251
▁ally	-10.1253
▁recorded	-10.1253
▁remote	-10.1255
▁tribal	-10.1259
▁6,	-10.126
▁Bangkok	-10.1262
▁Thousands	-10.1266
▁Van	-10.1267
▁heavily	-10.127
qua	-10.127
▁1.3	-10.1272
▁Thomas	-10.1272
▁Abdel	-10.1273
▁Te	-10.1275
▁visited	-10.1278
▁64	-10.1285
ef	-10.1286
▁Communist	-10.1288
gar	-10.1289
ding	-10.129
▁ease	-10.1292
▁bitter	-10.1296
▁junta	-10.1299
▁Mc	-10.1308
gg	-10.131
55	-10.131
▁1995	-10.1312
24	-10.1313
▁Maria	-10.1317
▁forum	-10.1322
▁slipped	-10.1323
▁Hamid	-10.1325
if	-10.1327
▁judicial	-10.1333
▁palace	-10.1334
din	-10.1339
car	-10.134
▁cleric	-10.1343
▁Colonel	-10.1347
▁allowing	-10.1349
▁entire	-10.1351
▁questions	-10.1351
▁Ahmadinejad	-10.1351
▁2,000	-10.1358
03	-10.1362
▁hike	-10.1364
▁Sunni	-10.1364
▁11,	-10.1364
▁25-	-10.1365
▁rare	-10.1367
▁Wimbledon	-10.137
▁festival	-10.1371
▁collapsed	-10.1373
▁Colombia	-10.1378
▁Scottish	-10.1379
▁located	-10.1381
▁Kenyan	-10.1384
▁mandate	-10.1389
▁Che	-10.1389
▁often	-10.1403
▁flew	-10.1408
▁increasingly	-10.1423
ok	-10.1428
▁Com	-10.1431
▁declaration	-10.1435
▁cancelled	-10.1438
▁environment	-10.1445
▁politicians	-10.1447
▁62	-10.1447
uk	-10.1451
▁Pat	-10.147
▁Sir	-10.1471
▁waiting	-10.1473
tan	-10.1474
ned	-10.1475
▁AIDS	-10.148
60	-10.1485
▁Islam	-10.1491
▁houses	-10.1496
▁flat	-10.1497
