<unk>	0
<s>	0
</s>	0
▁the	-3.25688
.	-3.54069
,	-3.60791
s	-3.71158
▁a	-3.7468
▁of	-3.807
▁to	-3.84984
▁in	-3.86267
▁on	-4.20442
-	-4.4075
'	-4.41239
▁and	-4.45288
▁said	-4.49513
▁for	-4.85059
▁	-5.24724
▁with	-5.32011
▁by	-5.3788
▁The	-5.43371
▁US	-5.4428
▁Tuesday	-5.46264
▁Thursday	-5.46614
▁Wednesday	-5.47029
▁at	-5.47484
▁an	-5.49191
▁that	-5.49285
▁as	-5.52717
▁Monday	-5.54045
▁Friday	-5.55715
▁from	-5.60492
▁after	-5.61339
▁was	-5.61442
▁his	-5.66353
ing	-5.7167
▁A	-5.78458
▁has	-5.78998
▁its	-5.81035
▁"	-5.93587
▁here	-5.97645
▁Sunday	-5.97689
▁is	-5.99903
▁it	-6.01681
ed	-6.02119
▁Saturday	-6.04825
▁will	-6.06682
▁were	-6.08392
"	-6.09576
▁over	-6.09987
▁their	-6.10879
▁President	-6.12313
▁be	-6.23934
▁government	-6.23985
▁have	-6.29603
▁against	-6.30728
▁he	-6.30808
▁two	-6.31277
▁percent	-6.33515
▁first	-6.35088
▁Minister	-6.38343
)	-6.38913
▁new	-6.45416
▁United	-6.49028
▁people	-6.49582
▁up	-6.53015
▁officials	-6.53246
▁(	-6.54137
▁country	-6.54555
▁police	-6.5532
▁year	-6.60122
▁who	-6.63197
▁official	-6.63232
▁but	-6.63943
▁killed	-6.67064
▁reported	-6.67931
▁had	-6.68998
▁which	-6.69052
▁European	-6.71604
▁been	-6.74779
▁into	-6.7563
▁are	-6.75903
▁would	-6.76999
▁this	-6.77215
▁out	-6.77629
d	-6.77802
▁state	-6.77804
▁one	-6.77939
▁Iraq	-6.78908
▁dollars	-6.80158
▁World	-6.80502
▁week	-6.80517
▁prices	-6.81375
▁China	-6.81747
▁UN	-6.82487
▁South	-6.82706
▁world	-6.83349
▁three	-6.85325
▁military	-6.86085
▁more	-6.86118
▁not	-6.8698
▁they	-6.87378
▁States	-6.87489
▁French	-6.87579
▁Prime	-6.87637
▁last	-6.88016
▁million	-6.91739
▁British	-6.98042
▁leader	-6.99639
▁talks	-6.99734
▁than	-7.0005
▁announced	-7.0017
e	-7.01207
▁group	-7.02329
▁next	-7.02336
▁Cup	-7.0277
▁when	-7.03558
▁war	-7.03944
▁second	-7.07737
▁between	-7.09728
▁former	-7.10397
▁Israeli	-7.12811
y	-7.13785
▁years	-7.13916
▁billion	-7.1638
▁day	-7.16534
▁dealers	-7.16934
▁top	-7.19093
▁Palestinian	-7.20031
o	-7.2012
er	-7.21242
▁minister	-7.21452
ly	-7.22255
▁oil	-7.22396
▁Japan	-7.22491
▁international	-7.23168
▁security	-7.23259
▁Russian	-7.24296
▁New	-7.25796
▁month	-7.2629
▁off	-7.27008
▁France	-7.28248
▁could	-7.29368
a	-7.29904
▁foreign	-7.30115
▁down	-7.30381
▁four	-7.308
▁nuclear	-7.31061
▁court	-7.31398
▁her	-7.33517
▁share	-7.34311
▁president	-7.34757
▁Korea	-7.35705
▁German	-7.36876
▁about	-7.3691
▁following	-7.39549
▁economic	-7.39979
▁told	-7.40354
▁city	-7.40376
▁closed	-7.40927
▁trade	-7.41259
▁during	-7.41304
▁Israel	-7.42044
▁end	-7.43471
▁chief	-7.4385
year	-7.43996
▁agency	-7.44788
▁capital	-7.44823
▁called	-7.44866
▁news	-7.45115
▁Japanese	-7.46214
▁five	-7.46221
▁set	-7.46309
▁early	-7.46515
▁peace	-7.46619
▁opposition	-7.47438
t	-7.4771
▁southern	-7.48604
n	-7.48612
▁least	-7.48957
▁troops	-7.49239
▁under	-7.49947
▁North	-7.50671
▁African	-7.50846
▁India	-7.51434
▁Russia	-7.52165
▁spokesman	-7.52437
▁market	-7.52579
▁Iraqi	-7.53033
▁ahead	-7.5307
▁Iran	-7.53241
▁Union	-7.53445
▁W	-7.53785
▁time	-7.53801
▁Bank	-7.54538
▁back	-7.54908
▁forces	-7.54917
▁elections	-7.5503
▁crisis	-7.56872
▁An	-7.57207
▁attack	-7.57422
▁Chinese	-7.57466
th	-7.57902
▁leaders	-7.58372
▁report	-7.59386
▁amid	-7.59811
▁final	-7.60011
▁political	-7.60181
▁Britain	-7.60285
▁visit	-7.60479
▁Australian	-7.60519
▁six	-7.62005
▁win	-7.6278
▁ministry	-7.63282
▁Pakistan	-7.64353
▁before	-7.65244
▁being	-7.65465
▁no	-7.65707
▁won	-7.65803
▁dollar	-7.65923
▁authorities	-7.66466
▁Indian	-7.66996
▁Australia	-7.67329
▁team	-7.67695
▁warned	-7.68096
▁party	-7.68395
▁third	-7.68574
▁England	-7.68603
▁left	-7.69475
▁media	-7.69531
▁election	-7.70011
▁AFP	-7.70174
▁global	-7.70477
▁Secretary	-7.70636
▁since	-7.70709
▁all	-7.70971
▁George	-7.71046
▁or	-7.71663
▁major	-7.71923
▁League	-7.7242
▁EU	-7.72566
▁according	-7.73321
▁late	-7.73514
▁economy	-7.73586
▁key	-7.73601
▁death	-7.73637
▁giant	-7.74064
▁high	-7.7443
▁Africa	-7.74671
▁region	-7.74757
▁held	-7.74854
▁meeting	-7.75054
▁months	-7.75754
▁saying	-7.76027
▁despite	-7.7658
▁record	-7.76858
▁Hong	-7.769
▁Kong	-7.77513
▁bid	-7.77671
▁Foreign	-7.78039
▁home	-7.78063
▁head	-7.78201
▁Asian	-7.78314
day	-7.78321
▁take	-7.78477
▁northern	-7.78719
▁other	-7.79045
▁some	-7.79752
▁him	-7.79767
▁national	-7.79975
▁Bush	-7.80016
▁International	-7.80393
in	-7.8073
▁higher	-7.80999
▁near	-7.81228
▁army	-7.81428
▁arrested	-7.81512
▁days	-7.81513
▁Afghanistan	-7.81737
▁Germany	-7.82401
▁central	-7.82509
▁countries	-7.82557
▁company	-7.82682
▁attacks	-7.83646
▁if	-7.83861
▁dead	-7.83971
▁deal	-7.84123
▁presidential	-7.84317
▁West	-7.84875
i	-7.85421
▁Europe	-7.85905
▁local	-7.86157
▁them	-7.86519
▁died	-7.86936
old	-7.87066
▁Nations	-7.87255
▁round	-7.87257
r	-7.87258
▁while	-7.8732
▁bank	-7.87842
▁expected	-7.87994
▁made	-7.88092
▁sources	-7.88508
▁due	-7.88549
▁--	-7.89345
▁man	-7.89446
▁American	-7.90087
▁hit	-7.90108
▁10	-7.90404
▁including	-7.90525
▁weekend	-7.90608
▁victory	-7.9087
▁help	-7.91338
▁de	-7.91575
▁part	-7.91781
▁lower	-7.91971
▁where	-7.92533
▁points	-7.92637
▁plans	-7.92806
▁bomb	-7.92858
al	-7.93033
m	-7.93445
▁anti	-7.93701
▁most	-7.93778
▁match	-7.94051
▁quarter	-7.94344
▁senior	-7.94815
▁financial	-7.9497
▁rebels	-7.95342
▁Korean	-7.95947
▁Italian	-7.96335
▁power	-7.96532
▁parliament	-7.96749
▁London	-7.96765
▁East	-7.97274
▁Al	-7.97436
▁reports	-7.97637
es	-7.97859
▁Gaza	-7.98209
▁accused	-7.98345
▁rights	-7.99174
▁Islamic	-8.00376
▁showed	-8.00398
▁injured	-8.00403
▁public	-8.02227
▁Two	-8.02757
on	-8.03747
an	-8.04143
▁men	-8.043
▁soldiers	-8.04513
▁State	-8.04711
▁main	-8.04773
▁summit	-8.04819
▁re	-8.04822
▁close	-8.04829
▁number	-8.05182
▁stock	-8.05945
▁investors	-8.06018
▁rose	-8.06082
led	-8.07006
▁Street	-8.07125
▁Wall	-8.07424
▁killing	-8.07432
▁may	-8.07774
▁markets	-8.08003
▁through	-8.08223
▁town	-8.08352
▁released	-8.0855
▁Baghdad	-8.08663
▁aid	-8.08846
▁prime	-8.08889
▁there	-8.0892
▁another	-8.09648
▁Open	-8.09816
▁season	-8.09845
▁opened	-8.09912
▁support	-8.10325
▁lead	-8.1043
▁urged	-8.10476
▁House	-8.11139
▁///	-8.11256
▁car	-8.115
▁border	-8.11966
▁seven	-8.12117
▁took	-8.12469
▁coach	-8.12492
en	-8.12638
▁office	-8.12736
▁women	-8.12811
▁general	-8.12852
▁wounded	-8.13374
▁fell	-8.13632
▁National	-8.13713
▁long	-8.14102
▁ago	-8.14174
▁still	-8.14218
▁fire	-8.14293
▁violence	-8.14638
▁force	-8.14839
▁plan	-8.14876
▁found	-8.15011
▁al	-8.15387
▁John	-8.15507
▁Washington	-8.15729
5	-8.15867
▁press	-8.16143
▁agreed	-8.16419
▁biggest	-8.16551
▁suspected	-8.16699
▁profit	-8.16779
▁Spanish	-8.17064
▁shares	-8.17393
▁trial	-8.17393
▁decision	-8.1763
▁newspaper	-8.18357
▁make	-8.18388
▁title	-8.1911
▁island	-8.19453
▁Obama	-8.19487
ers	-8.1964
▁leading	-8.20215
▁Sri	-8.20227
▁television	-8.20307
▁interest	-8.20587
▁trading	-8.20748
▁20	-8.2087
▁start	-8.2095
▁earlier	-8.21278
▁she	-8.21289
▁euros	-8.21292
▁meet	-8.21881
▁Asia	-8.21951
▁strike	-8.21969
▁nation	-8.22356
▁stocks	-8.226
▁ruling	-8.22841
▁Test	-8.23084
▁statement	-8.23157
▁members	-8.23451
▁shot	-8.23585
▁club	-8.23599
▁White	-8.23708
,"	-8.23737
."	-8.24066
▁around	-8.24151
▁Council	-8.24195
▁Olympic	-8.24415
▁charges	-8.25374
▁return	-8.25643
▁face	-8.2576
▁champion	-8.26015
▁Italy	-8.26214
▁Taiwan	-8.26673
up	-8.268
▁General	-8.26997
▁Zealand	-8.27163
▁rate	-8.27227
▁rebel	-8.27321
▁air	-8.27327
▁At	-8.2751
▁human	-8.279
▁Paris	-8.27927
▁just	-8.2804
▁agreement	-8.28358
▁any	-8.28384
7	-8.28457
▁weapons	-8.28611
▁Spain	-8.28962
▁because	-8.29187
▁should	-8.29221
1	-8.29258
▁arrived	-8.29726
▁eight	-8.30235
▁side	-8.30242
▁series	-8.30292
re	-8.30364
▁12	-8.3038
▁11	-8.30488
▁campaign	-8.30661
▁Former	-8.308
▁NATO	-8.311
man	-8.31217
▁Barack	-8.31354
▁largest	-8.31569
▁only	-8.31643
▁Singapore	-8.31798
▁cut	-8.32049
▁strong	-8.32081
▁data	-8.32311
▁militants	-8.32371
▁protest	-8.32546
▁Arab	-8.32593
▁vote	-8.32605
▁eastern	-8.32695
to	-8.32715
▁Security	-8.32915
▁move	-8.33144
▁way	-8.33259
▁S	-8.33681
▁published	-8.33728
▁Middle	-8.33815
▁growth	-8.33916
▁Iranian	-8.33933
▁province	-8.34427
▁aimed	-8.3484
▁across	-8.35094
▁suicide	-8.35149
▁latest	-8.3518
▁15	-8.35309
▁can	-8.35467
8	-8.35545
le	-8.3622
▁began	-8.36423
▁opening	-8.36771
▁work	-8.37254
▁put	-8.37418
▁Bosnian	-8.37438
h	-8.37473
▁deadly	-8.37729
▁launched	-8.37808
▁G	-8.38231
▁recent	-8.38478
l	-8.38534
▁Turkey	-8.38737
0	-8.39217
▁Afghan	-8.39297
▁efforts	-8.3941
▁Muslim	-8.39639
▁thousands	-8.39713
▁Group	-8.40163
▁Turkish	-8.40777
▁signed	-8.4108
▁Beijing	-8.41376
▁gas	-8.41391
▁gains	-8.41508
▁half	-8.41577
▁what	-8.41651
▁star	-8.42138
),	-8.42221
▁further	-8.42261
▁race	-8.4244
▁fears	-8.42577
▁Saudi	-8.42633
▁alleged	-8.42647
▁York	-8.42649
▁health	-8.42735
▁workers	-8.43146
▁confirmed	-8.43154
▁overnight	-8.43593
S	-8.43715
▁football	-8.43727
dollar	-8.43919
▁defence	-8.44053
k	-8.44317
▁100	-8.44398
▁fresh	-8.44949
▁analysts	-8.44974
▁hold	-8.45206
aeda	-8.45348
▁O	-8.45482
▁Lebanon	-8.45569
▁rival	-8.45648
p	-8.46377
▁yen	-8.46417
▁prison	-8.4692
▁controversial	-8.47215
▁Lanka	-8.47265
▁energy	-8.47465
▁Indonesian	-8.47511
▁failed	-8.4764
▁Democratic	-8.47688
▁pressure	-8.47736
▁hopes	-8.47776
▁Moscow	-8.4788
6	-8.48066
▁E	-8.48433
▁led	-8.48669
▁free	-8.49188
▁taking	-8.49343
▁possible	-8.49375
▁Clinton	-8.49662
▁several	-8.49669
▁action	-8.49745
de	-8.49957
▁ADDS	-8.50247
▁gold	-8.50274
▁fourth	-8.5028
▁firm	-8.50472
ri	-8.50673
▁B	-8.51096
▁release	-8.51433
▁Pakistani	-8.51732
A	-8.51806
b	-8.51899
▁hospital	-8.5214
▁children	-8.52494
▁September	-8.5259
▁Strip	-8.52637
▁go	-8.52658
▁run	-8.52722
▁future	-8.52848
▁claimed	-8.52967
▁concerns	-8.53008
▁nearly	-8.53217
▁play	-8.53227
▁14	-8.53262
▁case	-8.53336
▁fighting	-8.53396
u	-8.53649
▁weeks	-8.5392
time	-8.54306
▁Indonesia	-8.54605
▁massive	-8.54962
▁nine	-8.55238
The	-8.55365
▁March	-8.55562
▁ended	-8.56158
▁industry	-8.5632
▁coalition	-8.56415
▁post	-8.56443
▁business	-8.56468
▁un	-8.56661
▁place	-8.56919
2	-8.56988
▁English	-8.57098
▁met	-8.57152
▁armed	-8.57206
▁so	-8.5734
▁30	-8.5761
▁continued	-8.57611
c	-8.57632
▁results	-8.57687
▁ministers	-8.57853
▁Hussein	-8.58252
▁life	-8.58444
▁source	-8.58875
ur	-8.58915
▁murder	-8.59375
▁past	-8.59538
▁Republic	-8.59557
▁western	-8.59569
▁earthquake	-8.59654
▁demand	-8.5978
▁hours	-8.59985
▁body	-8.60001
▁regional	-8.60183
▁others	-8.60501
▁south	-8.60603
▁pro	-8.60652
▁Bosnia	-8.60753
st	-8.6094
▁centre	-8.61015
4	-8.61335
▁fight	-8.61473
▁policy	-8.61499
ic	-8.61635
▁Taliban	-8.61735
▁now	-8.61778
▁morning	-8.61782
▁Ireland	-8.61797
▁net	-8.62141
C	-8.62225
▁mission	-8.62267
▁Thailand	-8.6237
▁charged	-8.62632
f	-8.62641
▁ex	-8.62736
▁June	-8.62789
▁bring	-8.62876
▁Zimbabwe	-8.62901
▁euro	-8.6308
▁become	-8.63257
▁woman	-8.63477
▁cricket	-8.63684
▁index	-8.64025
▁Co	-8.64043
▁16	-8.64288
▁May	-8.64345
▁control	-8.64536
▁right	-8.64659
▁among	-8.65043
▁open	-8.65132
▁planned	-8.65246
▁conference	-8.65268
▁Central	-8.65591
▁airport	-8.65698
▁outside	-8.65855
▁both	-8.65898
▁One	-8.66053
▁flu	-8.66132
▁process	-8.66293
▁19	-8.6641
▁Party	-8.66426
▁missing	-8.66497
▁law	-8.66983
▁sales	-8.66997
▁Three	-8.67169
▁ordered	-8.67205
▁without	-8.67428
▁ban	-8.67546
P	-8.67787
▁Thai	-8.67819
▁II	-8.67919
▁Commission	-8.68053
▁manager	-8.68187
▁crimes	-8.68208
▁vowed	-8.68277
▁battle	-8.6836
▁Canada	-8.68369
▁Games	-8.68564
▁tour	-8.68976
▁boost	-8.69316
▁test	-8.69354
▁rejected	-8.69593
▁champions	-8.6973
▁lost	-8.69944
▁Serb	-8.70146
▁C	-8.70311
▁beat	-8.70355
▁Saddam	-8.70362
▁Michael	-8.70503
▁ties	-8.70554
▁member	-8.70751
▁Gulf	-8.70822
▁must	-8.71043
▁sector	-8.71138
▁later	-8.71267
▁Philippine	-8.71343
▁13	-8.71363
▁step	-8.71385
▁finance	-8.71427
na	-8.71694
▁polls	-8.71795
▁even	-8.71807
▁emergency	-8.72295
▁Nigeria	-8.72335
▁captain	-8.72581
it	-8.72693
▁went	-8.72794
▁Tokyo	-8.72952
or	-8.72972
▁D	-8.73008
T	-8.73166
▁stage	-8.73183
▁figures	-8.73302
▁nations	-8.73391
il	-8.7355
▁Palestinians	-8.73651
▁Champions	-8.73952
▁likely	-8.73969
▁50	-8.7399
▁republic	-8.74175
▁jail	-8.74227
3	-8.7438
▁tournament	-8.74523
▁pay	-8.7479
I	-8.74803
▁again	-8.75185
▁18	-8.75186
el	-8.75208
▁conflict	-8.75216
▁use	-8.7534
▁January	-8.75375
▁threat	-8.75651
▁Dutch	-8.75918
▁Grand	-8.75962
g	-8.76061
▁Egyptian	-8.76195
▁losses	-8.76201
▁Hamas	-8.76273
▁Philippines	-8.76326
un	-8.7638
▁Canadian	-8.76504
▁whether	-8.76522
▁launch	-8.76563
▁rise	-8.76593
▁Tour	-8.7665
▁Corp	-8.76752
▁sanctions	-8.76768
▁protests	-8.76904
▁denied	-8.76976
▁semi	-8.7754
▁budget	-8.77749
z	-8.77783
▁I	-8.77904
▁food	-8.7791
▁far	-8.77955
▁San	-8.78066
▁growing	-8.78148
▁rates	-8.78303
▁annual	-8.78381
▁Department	-8.78411
ar	-8.78433
▁Court	-8.78463
▁toll	-8.78494
▁envoy	-8.7869
▁Greek	-8.78866
▁give	-8.78874
B	-8.78971
▁family	-8.79201
▁until	-8.79333
▁previous	-8.79448
▁many	-8.79658
▁Swiss	-8.80104
▁Egypt	-8.80301
▁discuss	-8.8037
▁reached	-8.80444
▁Paul	-8.80499
▁plane	-8.80545
▁Le	-8.80633
▁joint	-8.8072
▁Jewish	-8.80983
▁north	-8.81031
▁Bill	-8.81373
▁embassy	-8.81513
▁warning	-8.81535
▁special	-8.81884
▁groups	-8.81945
▁do	-8.81971
▁July	-8.82252
te	-8.82328
▁contract	-8.82348
▁Shiite	-8.82435
▁behind	-8.82605
▁system	-8.82629
▁terrorism	-8.82648
▁call	-8.82877
▁parliamentary	-8.82986
9	-8.83007
▁heavy	-8.83139
month	-8.83258
▁also	-8.83306
▁defeat	-8.83541
▁say	-8.83565
▁companies	-8.8359
▁row	-8.83591
▁radio	-8.8404
G	-8.84106
▁programme	-8.84154
▁role	-8.84204
ro	-8.84361
▁War	-8.84452
▁gave	-8.84477
▁full	-8.84581
ra	-8.84612
▁separatist	-8.84631
▁low	-8.8469
▁threatened	-8.84734
▁diplomatic	-8.84743
▁17	-8.84883
▁Premier	-8.84938
▁detained	-8.84985
▁drug	-8.85098
▁forced	-8.851
x	-8.85153
▁Manchester	-8.85179
▁Malaysia	-8.85261
w	-8.855
▁well	-8.85691
▁interview	-8.85702
ne	-8.85786
▁union	-8.85984
▁mass	-8.86041
▁night	-8.86181
▁In	-8.86182
▁line	-8.86265
▁join	-8.86378
▁troubled	-8.86581
▁pre	-8.86746
off	-8.86779
▁poll	-8.86798
la	-8.86897
▁David	-8.86915
▁within	-8.87034
▁keep	-8.87199
▁named	-8.87293
▁blast	-8.87381
▁sent	-8.87452
▁winning	-8.87525
▁Federal	-8.87625
▁clashes	-8.87731
▁whose	-8.87834
▁used	-8.87986
▁away	-8.881
▁Sudan	-8.88206
▁sentenced	-8.88226
▁came	-8.88256
▁order	-8.88371
▁show	-8.88637
▁civil	-8.8869
▁fired	-8.88709
M	-8.88813
▁Robert	-8.88846
/	-8.88852
▁area	-8.88897
▁arms	-8.89112
▁November	-8.89315
▁session	-8.89318
▁own	-8.8932
▁change	-8.89817
▁taken	-8.89862
▁H	-8.89885
▁April	-8.90153
ma	-8.9016
▁cabinet	-8.9047
▁Tehran	-8.90527
▁such	-8.9053
▁rally	-8.90567
▁witnesses	-8.90612
N	-8.90647
▁Association	-8.90672
▁operation	-8.90677
▁Tony	-8.90751
▁regime	-8.9079
▁F	-8.90964
▁Mexico	-8.91016
▁territory	-8.91196
▁relations	-8.91264
▁loss	-8.91327
▁civilians	-8.91345
▁corruption	-8.91352
▁arrest	-8.9148
▁house	-8.91562
▁investment	-8.9178
▁Myanmar	-8.9181
▁Police	-8.91828
▁increase	-8.91867
▁bombing	-8.91882
▁terror	-8.92017
▁production	-8.92039
▁trying	-8.92111
▁hundreds	-8.92286
▁price	-8.92411
▁fuel	-8.92527
li	-8.92538
▁service	-8.92599
▁sign	-8.927
run	-8.92719
▁December	-8.92784
ist	-8.92884
▁City	-8.92916
▁services	-8.93022
▁ambassador	-8.93219
▁game	-8.93291
▁debt	-8.93364
▁expressed	-8.93459
▁get	-8.93563
▁ruled	-8.93743
▁seeking	-8.93858
▁stop	-8.93895
▁reach	-8.94156
▁movement	-8.94412
ion	-8.94479
based	-8.94516
▁approved	-8.94558
▁measures	-8.94624
▁P	-8.94735
▁soldier	-8.94833
▁daily	-8.94859
▁negotiations	-8.94937
▁striker	-8.94964
▁board	-8.95167
▁players	-8.95308
▁October	-8.95413
▁scandal	-8.95493
▁chairman	-8.95593
D	-8.95668
▁rising	-8.9575
▁executive	-8.95812
▁Vietnam	-8.95908
▁ready	-8.95923
▁building	-8.96371
▁level	-8.96555
▁current	-8.96566
▁draw	-8.96758
▁almost	-8.96767
▁25	-8.96781
ha	-8.96849
▁event	-8.9697
▁victims	-8.97
▁caused	-8.97196
▁recovery	-8.97269
▁same	-8.97383
▁domestic	-8.97443
▁militant	-8.97501
▁Congress	-8.97505
▁illegal	-8.97594
▁leave	-8.97608
▁Malaysian	-8.97744
▁decided	-8.97903
F	-8.97952
▁coast	-8.98163
▁allow	-8.98213
▁La	-8.9831
▁holding	-8.9835
▁legal	-8.98525
ul	-8.98538
▁medical	-8.98694
▁camp	-8.987
▁best	-8.98727
▁currency	-8.98797
▁travel	-8.98798
▁condemned	-8.98933
▁America	-8.9895
▁crashed	-8.99025
▁hostage	-8.99135
▁Lebanese	-8.99141
▁Bangladesh	-8.99159
▁experts	-8.99236
▁powerful	-8.99254
▁Red	-8.99264
▁towards	-8.993
▁parties	-8.99313
▁40	-8.99351
▁young	-8.99421
▁premier	-8.99776
lo	-8.99827
at	-8.99861
▁Arafat	-8.99915
▁program	-9.00031
▁squad	-9.00117
final	-9.00177
no	-9.00194
▁Madrid	-9.00223
▁banks	-9.00224
▁ground	-9.00252
▁making	-9.00293
▁given	-9.00314
▁maker	-9.00413
▁rugby	-9.00436
▁Islamist	-9.00537
▁huge	-9.00682
▁base	-9.00976
▁Coast	-9.01207
▁soon	-9.01227
▁dispute	-9.0141
▁1	-9.01457
ke	-9.01503
me	-9.01568
▁offer	-9.01613
us	-9.01623
▁build	-9.01639
▁worst	-9.01799
co	-9.02036
▁appeal	-9.02183
finals	-9.02349
▁Blair	-9.02473
▁remained	-9.02602
▁west	-9.02664
▁K	-9.02683
▁More	-9.02766
▁aircraft	-9.03015
▁history	-9.03094
▁Internet	-9.03193
▁Yasser	-9.03226
▁Reserve	-9.03291
▁Vladimir	-9.0339
▁probe	-9.03512
▁ever	-9.03676
▁much	-9.03676
▁Four	-9.03848
▁communist	-9.03943
▁Kashmir	-9.04211
▁turned	-9.04251
▁private	-9.04255
▁24	-9.04407
▁details	-9.0454
▁2008	-9.04553
▁film	-9.04589
▁inflation	-9.04777
▁Oil	-9.04923
▁Czech	-9.04928
ol	-9.05011
▁asked	-9.05054
ation	-9.0515
▁concern	-9.05188
▁Irish	-9.05207
▁says	-9.05483
▁money	-9.05634
▁injury	-9.05656
▁issue	-9.05682
▁fall	-9.05733
▁seen	-9.05768
▁Six	-9.05991
ter	-9.06029
▁judge	-9.0612
ge	-9.06171
▁King	-9.06258
▁break	-9.0634
▁continue	-9.06351
able	-9.06409
▁terrorist	-9.06419
▁admitted	-9.06457
out	-9.06793
▁how	-9.06804
▁reform	-9.06827
▁carrying	-9.06914
▁operations	-9.07047
▁league	-9.07064
▁clash	-9.0719
▁explosion	-9.07215
▁rivals	-9.07325
▁result	-9.07549
▁resolution	-9.07595
ment	-9.07625
▁short	-9.07734
▁Air	-9.08209
ia	-9.08434
▁cooperation	-9.08539
▁Sa	-9.08568
▁seized	-9.08709
▁Organisation	-9.08747
▁St	-9.08772
▁calling	-9.08942
▁Swedish	-9.08952
▁interior	-9.08953
▁come	-9.08969
▁network	-9.0898
▁Nigerian	-9.09109
▁disputed	-9.09138
▁August	-9.09278
▁ending	-9.09281
▁total	-9.09373
▁Pacific	-9.09384
▁p	-9.09385
▁issued	-9.09808
▁officer	-9.0992
▁already	-9.0996
▁disease	-9.10241
▁Syria	-9.10327
▁Premiership	-9.1048
et	-9.10582
▁Tiger	-9.10646
▁confidence	-9.1066
▁profits	-9.10668
▁Trade	-9.10711
▁industrial	-9.1083
▁term	-9.10846
▁lawyer	-9.10956
▁small	-9.11044
▁anniversary	-9.11056
▁director	-9.11059
▁Jean	-9.11098
ve	-9.11117
▁candidate	-9.11245
▁jobs	-9.11303
▁welcomed	-9.11354
▁Ali	-9.11416
▁attempt	-9.1143
▁rule	-9.11507
▁T	-9.11586
▁space	-9.11627
R	-9.11765
▁banking	-9.1185
▁airline	-9.12218
▁Olympics	-9.12218
▁rescue	-9.12258
▁February	-9.12281
▁buy	-9.12311
▁struck	-9.12542
▁exchange	-9.12543
▁Arabia	-9.12567
▁investigation	-9.12641
▁mark	-9.12687
▁banned	-9.12724
▁see	-9.12801
▁suspended	-9.12808
▁Ukraine	-9.1287
id	-9.12887
▁Tamil	-9.1296
▁received	-9.12996
▁Putin	-9.1319
▁remain	-9.13266
▁Prix	-9.133
billion	-9.13316
▁allegedly	-9.13446
▁proposed	-9.13451
▁tax	-9.13454
▁Brazil	-9.13471
▁deficit	-9.13495
▁jailed	-9.13572
▁21	-9.13632
▁prepared	-9.13702
ive	-9.14029
▁Greece	-9.14273
▁missile	-9.14284
▁Western	-9.14289
im	-9.1429
▁light	-9.1451
▁moved	-9.14553
▁suffered	-9.14826
▁worth	-9.14827
am	-9.14844
▁counterpart	-9.14871
▁Congo	-9.14901
▁Jacques	-9.15047
▁claims	-9.15055
▁east	-9.15182
▁returned	-9.15333
▁M	-9.15515
▁water	-9.15554
▁leg	-9.15647
mo	-9.15889
▁form	-9.15936
di	-9.15982
▁recession	-9.16026
▁Sea	-9.16079
▁seed	-9.16306
is	-9.16362
▁working	-9.16426
▁hand	-9.16444
▁states	-9.16484
▁study	-9.16623
▁ceasefire	-9.17003
▁commander	-9.17076
▁championship	-9.1717
▁pledged	-9.17404
▁Pope	-9.17434
▁train	-9.17435
▁Poland	-9.1746
▁Jose	-9.17672
▁host	-9.17711
torn	-9.1776
▁himself	-9.17801
ity	-9.17883
▁risk	-9.17894
▁earnings	-9.17995
ir	-9.18069
▁community	-9.18104
million	-9.18111
▁sharp	-9.1812
▁disaster	-9.18229
▁leaving	-9.18244
▁send	-9.18254
▁declared	-9.18322
came	-9.18392
▁try	-9.189
▁pounds	-9.19187
▁heart	-9.19196
▁stake	-9.19544
E	-9.19582
▁intelligence	-9.19882
▁Li	-9.19901
▁trip	-9.19912
▁progress	-9.19913
▁station	-9.20067
▁Republican	-9.20137
▁Ivory	-9.2033
be	-9.20343
▁crude	-9.2046
▁referendum	-9.20499
▁200	-9.20605
▁bill	-9.20658
▁Ki	-9.20781
▁Moslem	-9.21161
▁resume	-9.21223
▁Football	-9.2127
▁prevent	-9.21293
ry	-9.21391
▁fifth	-9.21454
ga	-9.21477
▁2004	-9.21595
▁broke	-9.21881
▁Ba	-9.2189
▁wanted	-9.2196
▁sparked	-9.21986
▁straight	-9.22048
▁insisted	-9.22091
▁allegations	-9.22225
▁lawmakers	-9.22309
▁school	-9.22332
ling	-9.2234
▁watchdog	-9.22366
▁sell	-9.22518
▁plant	-9.22554
▁Milan	-9.22611
▁positive	-9.22619
▁problems	-9.22741
▁supporters	-9.2284
▁bus	-9.22873
▁port	-9.22973
▁22	-9.23085
▁tensions	-9.23107
▁co	-9.23179
▁historic	-9.23186
▁once	-9.23299
▁land	-9.23301
▁decades	-9.23348
▁large	-9.23396
▁big	-9.23412
▁Jordan	-9.23436
▁officers	-9.23481
▁coming	-9.23756
as	-9.23787
▁Super	-9.2391
ta	-9.23983
▁did	-9.24095
▁Kurdish	-9.24107
▁activists	-9.24151
▁Defence	-9.24188
ent	-9.2455
▁radical	-9.24595
▁refugees	-9.24611
▁matches	-9.24757
▁drive	-9.24766
▁ethnic	-9.24821
ck	-9.24942
▁60	-9.24981
▁diplomats	-9.24993
▁scored	-9.2507
▁defense	-9.25136
▁credit	-9.25153
▁De	-9.25154
▁Catholic	-9.25221
▁kidnapped	-9.25331
▁career	-9.25504
▁2	-9.25712
▁competition	-9.25824
▁democracy	-9.25989
▁Chancellor	-9.26003
▁point	-9.26079
▁begin	-9.26117
K	-9.26208
▁administration	-9.26278
▁accord	-9.26294
▁wife	-9.26302
▁sharply	-9.26302
▁yet	-9.26625
ate	-9.26678
ka	-9.26737
▁exports	-9.26791
▁son	-9.2691
ine	-9.27096
▁Euro	-9.27199
▁Exchange	-9.27236
▁little	-9.27246
▁Re	-9.2725
ti	-9.27326
▁wants	-9.27398
▁Bo	-9.27579
▁commission	-9.27596
▁Argentina	-9.27641
▁crucial	-9.27669
▁bombings	-9.27671
ba	-9.27719
▁calls	-9.27729
▁job	-9.27833
▁better	-9.27973
▁constitution	-9.27986
▁having	-9.27991
▁stand	-9.28158
▁quoted	-9.28284
▁slightly	-9.28397
▁Kenya	-9.2843
▁Ma	-9.28569
▁child	-9.28604
▁refused	-9.28604
▁need	-9.28634
war	-9.28665
▁those	-9.28682
▁Some	-9.28762
hit	-9.28909
▁virus	-9.28993
▁facing	-9.29121
ton	-9.29229
▁staff	-9.29235
▁Sweden	-9.29398
▁federal	-9.29405
▁blow	-9.29535
▁raised	-9.29545
ian	-9.29556
▁offered	-9.29558
▁zone	-9.29597
▁Times	-9.29729
▁convicted	-9.29766
▁alliance	-9.29776
▁appeared	-9.29846
▁dropped	-9.29966
▁Defense	-9.29991
▁less	-9.30083
▁per	-9.30092
▁Northern	-9.3023
▁offensive	-9.30251
▁raid	-9.30288
▁linked	-9.30399
▁highest	-9.30422
da	-9.30436
▁non	-9.30441
▁Ltd	-9.30465
▁Chechen	-9.30494
est	-9.30687
▁list	-9.30752
▁Darfur	-9.30768
▁consumer	-9.30805
▁journalist	-9.30882
00	-9.30936
▁hope	-9.30951
▁bird	-9.31006
▁drop	-9.31022
▁presidency	-9.31028
▁spokeswoman	-9.31043
▁crash	-9.31052
▁forward	-9.31065
▁deputy	-9.31144
▁response	-9.31188
▁Championship	-9.31232
▁helped	-9.31255
▁ship	-9.31287
20	-9.31537
▁landmark	-9.31538
▁outbreak	-9.31669
▁saw	-9.31692
▁like	-9.3204
▁might	-9.32041
round	-9.32089
▁exploded	-9.32286
▁quotes	-9.32304
▁double	-9.32514
▁along	-9.3252
▁freed	-9.32523
▁damage	-9.32604
the	-9.32659
▁traders	-9.32675
▁majority	-9.32683
H	-9.32692
▁governor	-9.32696
▁reforms	-9.32713
▁brought	-9.32795
▁conditions	-9.32868
▁handed	-9.32911
▁prisoners	-9.32924
▁winner	-9.33036
ch	-9.3305
▁cost	-9.33257
▁Polish	-9.33491
▁road	-9.33521
▁sought	-9.33536
ce	-9.33634
▁tried	-9.33641
▁tough	-9.33817
▁renewed	-9.3388
▁position	-9.33953
vi	-9.33958
▁remains	-9.33966
▁attacked	-9.33979
▁He	-9.34004
▁Brazilian	-9.34231
▁Five	-9.34285
▁situation	-9.3488
▁Nicolas	-9.34941
ni	-9.35007
ant	-9.35044
▁streets	-9.35133
▁voted	-9.3521
▁period	-9.35257
▁Hezbollah	-9.35398
W	-9.35447
▁residents	-9.3547
▁player	-9.35497
▁track	-9.35547
▁carrier	-9.35571
▁wave	-9.3561
▁running	-9.35745
▁Mo	-9.35865
▁Scotland	-9.35878
▁project	-9.35906
▁climate	-9.35969
▁lives	-9.35979
ty	-9.36082
▁performance	-9.36082
▁hailed	-9.36085
▁debate	-9.36275
▁auto	-9.36327
▁few	-9.3637
nation	-9.3649
▁planning	-9.36582
▁championships	-9.36707
▁flight	-9.36747
▁N	-9.36821
▁goal	-9.36908
▁fraud	-9.36978
▁independence	-9.37118
▁guerrillas	-9.37258
▁site	-9.37337
▁posted	-9.37522
▁development	-9.3758
▁violent	-9.3764
▁bloc	-9.37732
▁Thousand	-9.37749
▁clear	-9.37759
▁poor	-9.3781
▁Na	-9.3791
▁unveiled	-9.38018
ko	-9.38066
▁multi	-9.38118
▁minutes	-9.38163
▁funds	-9.3841
▁diplomat	-9.38481
▁mixed	-9.38509
▁crackdown	-9.38527
▁blue	-9.3862
▁upcoming	-9.38685
▁prosecutors	-9.38746
▁Croatia	-9.38817
long	-9.38856
▁village	-9.38906
▁All	-9.38953
▁division	-9.39074
▁dis	-9.3924
O	-9.39448
▁spending	-9.395
▁guilty	-9.39501
▁seek	-9.39517
▁demanded	-9.39532
▁refugee	-9.39539
▁draft	-9.39603
▁output	-9.39655
▁Kim	-9.39666
taking	-9.39676
sh	-9.39685
▁Jerusalem	-9.39688
▁unit	-9.39734
do	-9.39753
▁voters	-9.39863
▁survey	-9.39925
▁Cuba	-9.40013
ated	-9.40097
▁coup	-9.40121
▁forecast	-9.40125
▁tennis	-9.40147
▁fund	-9.40203
▁supply	-9.40258
▁Airlines	-9.40321
▁avoid	-9.40397
L	-9.40463
▁Chirac	-9.40496
▁suspect	-9.40603
▁stay	-9.40674
▁halt	-9.4077
▁weak	-9.40796
▁believed	-9.40846
▁Agency	-9.40847
▁compared	-9.40853
▁bodies	-9.40927
▁Ka	-9.40944
▁revealed	-9.41045
▁Portugal	-9.41119
▁Hu	-9.41124
▁figure	-9.41208
▁information	-9.41456
▁using	-9.41559
▁issues	-9.41613
▁rocket	-9.41733
▁eurozone	-9.41748
▁Soviet	-9.41822
▁charge	-9.42072
▁Switzerland	-9.42084
ci	-9.42137
▁good	-9.42226
▁Abbas	-9.4236
▁person	-9.42458
▁Sarkozy	-9.42469
▁immediate	-9.42488
▁Supreme	-9.42668
wing	-9.42728
▁Nepal	-9.42747
▁Boris	-9.42813
ous	-9.42858
▁buying	-9.42891
▁sentiment	-9.42912
▁cash	-9.43014
▁Serbia	-9.43125
▁prosecutor	-9.43189
▁U	-9.43321
▁push	-9.43407
▁showing	-9.43447
backed	-9.43495
ca	-9.4358
▁El	-9.43664
▁Park	-9.43687
▁front	-9.43729
▁Mahmud	-9.43747
▁powers	-9.43809
▁midfielder	-9.43884
▁Chechnya	-9.43928
▁Chelsea	-9.43994
▁effort	-9.44148
▁provide	-9.44268
▁civilian	-9.44385
ise	-9.44434
▁23	-9.44479
▁J	-9.44507
▁challenge	-9.44601
▁hard	-9.44601
▁increased	-9.44731
▁Ha	-9.44747
▁Real	-9.44752
▁find	-9.44809
▁claim	-9.44822
▁27	-9.44903
▁Belgian	-9.44935
▁field	-9.44946
▁relief	-9.45071
▁century	-9.45108
▁single	-9.45108
▁package	-9.4519
▁wake	-9.45192
ut	-9.45406
▁raise	-9.45442
▁religious	-9.4564
ie	-9.45719
▁Serbian	-9.45733
▁tsunami	-9.45874
▁sex	-9.45938
em	-9.45976
▁28	-9.461
▁faced	-9.46116
▁Somali	-9.4613
▁kept	-9.46143
▁shooting	-9.46154
▁Sudanese	-9.46181
▁serious	-9.46183
▁search	-9.46213
▁Ban	-9.46236
▁Syrian	-9.46311
▁blamed	-9.46459
▁training	-9.46464
▁rain	-9.46568
▁settlement	-9.4657
go	-9.46675
▁Senate	-9.46822
▁takeover	-9.46825
▁criticism	-9.47041
▁journalists	-9.47135
▁played	-9.47477
▁Sharon	-9.47621
▁plunged	-9.47758
▁transport	-9.47831
▁got	-9.47929
▁fans	-9.4807
▁Stock	-9.48197
▁mid	-9.48202
▁scheduled	-9.48307
▁starting	-9.48368
ting	-9.48381
▁Interfax	-9.48391
▁Indies	-9.48495
▁sale	-9.48534
▁26	-9.48615
▁Pyongyang	-9.48771
▁captured	-9.48778
▁cases	-9.48819
▁Major	-9.48893
▁joined	-9.48912
▁assault	-9.48926
less	-9.48951
▁justice	-9.48956
▁failure	-9.49032
▁Georgia	-9.49236
▁sea	-9.49239
▁suspects	-9.49272
▁faces	-9.49375
▁unrest	-9.49485
▁Kuwait	-9.49496
▁medal	-9.49503
▁militia	-9.49588
▁Brown	-9.49639
▁Fund	-9.49699
▁sides	-9.49807
▁GMT	-9.50074
▁citing	-9.50111
rich	-9.50134
▁storm	-9.50267
▁resort	-9.50269
▁started	-9.50331
▁Kosovo	-9.50374
▁homes	-9.50402
▁Top	-9.50409
▁R	-9.5055
▁combat	-9.506
▁seriously	-9.50679
▁organisers	-9.50686
▁Army	-9.5071
▁Croatian	-9.50897
▁leadership	-9.50919
).	-9.51019
▁Ariel	-9.51026
▁tourists	-9.51065
▁elected	-9.51099
▁areas	-9.51104
▁1-0	-9.51221
▁giving	-9.51309
term	-9.51428
▁resolve	-9.5148
▁construction	-9.51524
▁Abdullah	-9.51576
▁chance	-9.51614
j	-9.51705
▁crew	-9.51737
▁humanitarian	-9.51754
▁backed	-9.51763
▁table	-9.51872
▁Abu	-9.52122
▁holiday	-9.52142
land	-9.52185
▁conservative	-9.52246
ted	-9.52262
▁technology	-9.52311
▁atomic	-9.52332
▁headed	-9.52436
▁losing	-9.52685
▁Day	-9.52732
▁carried	-9.52792
▁involved	-9.53053
▁supplies	-9.5308
▁drugs	-9.53183
▁Wales	-9.53274
▁bin	-9.53293
▁protesters	-9.53432
▁passenger	-9.53451
▁Ra	-9.53482
right	-9.53497
v	-9.53586
▁goals	-9.53878
▁secretary	-9.53921
▁firms	-9.53922
▁mobile	-9.54006
▁attend	-9.54012
V	-9.54073
▁Finance	-9.54133
▁2010	-9.542
▁Seven	-9.54222
▁Haiti	-9.5434
▁website	-9.5437
▁insurgents	-9.54406
▁turn	-9.5444
owned	-9.5451
▁flights	-9.5459
▁Eight	-9.5467
▁Hillary	-9.54721
▁district	-9.54792
▁known	-9.54792
▁4	-9.54899
▁Masters	-9.5516
▁secret	-9.55192
▁safety	-9.55405
men	-9.55428
▁e	-9.55487
▁neighbouring	-9.55504
▁Pa	-9.55509
▁closing	-9.55566
ah	-9.55803
▁3	-9.55969
J	-9.56149
",	-9.56229
▁Health	-9.56271
▁Arsenal	-9.56365
▁corporate	-9.56365
▁Hundreds	-9.56383
ies	-9.5648
▁marked	-9.56592
▁helicopter	-9.56622
▁dozens	-9.56695
▁2006	-9.56715
▁Ta	-9.56737
▁fighters	-9.5691
▁resignation	-9.56917
▁Peter	-9.56924
▁connection	-9.56963
▁Austrian	-9.57012
▁29	-9.57131
▁Prince	-9.57146
▁needed	-9.57259
▁request	-9.57285
▁Somalia	-9.57335
▁ceremony	-9.57415
▁surprise	-9.57486
▁old	-9.57493
▁target	-9.57563
▁lack	-9.5761
▁delegation	-9.57641
▁Shanghai	-9.5766
▁stepped	-9.57781
he	-9.57787
▁gathered	-9.57825
▁independent	-9.57876
▁Berlin	-9.57966
▁newspapers	-9.58125
▁prompt	-9.5821
▁paid	-9.58249
▁focus	-9.58367
min	-9.58424
▁committee	-9.58514
▁resigned	-9.58573
▁beating	-9.58654
▁treaty	-9.58665
▁closer	-9.58674
▁UPDATES	-9.58685
▁struggling	-9.58685
▁ounce	-9.58724
▁promised	-9.58793
▁dismissed	-9.58837
▁northwest	-9.58879
▁Athens	-9.58915
▁hotel	-9.5892
▁headquarters	-9.58935
▁deaths	-9.58995
ya	-9.59011
▁deadline	-9.59098
▁unemployment	-9.59125
▁Liverpool	-9.59183
age	-9.59218
ak	-9.59815
▁qualifying	-9.59864
▁31	-9.59898
▁pulled	-9.59924
son	-9.59931
▁each	-9.59976
bo	-9.60118
ever	-9.60153
▁sentence	-9.60204
▁lift	-9.60278
▁self	-9.60294
▁weather	-9.60302
one	-9.60343
▁failing	-9.60481
and	-9.60593
▁looking	-9.60608
▁Z	-9.60608
▁OPEC	-9.60611
▁crime	-9.6067
▁bomber	-9.60684
▁falling	-9.60735
▁Kabul	-9.60749
▁No	-9.60972
▁selling	-9.61049
▁rules	-9.61057
▁Ja	-9.61179
ad	-9.61297
ja	-9.6131
▁rocked	-9.61333
▁impact	-9.61454
▁interim	-9.6152
▁Americans	-9.6159
▁popular	-9.61699
▁Colin	-9.61715
▁Serbs	-9.61721
▁links	-9.61743
▁students	-9.61826
▁Basketball	-9.61827
▁lifted	-9.62192
▁protect	-9.62202
▁Ko	-9.62254
▁agencies	-9.6242
▁Annan	-9.62428
ho	-9.62478
▁slammed	-9.62579
nd	-9.62625
ary	-9.62678
▁evidence	-9.62717
▁35	-9.62738
ov	-9.62739
▁collapse	-9.62743
▁decade	-9.62833
▁Commonwealth	-9.62936
▁Committee	-9.62996
▁Monetary	-9.62996
va	-9.63049
ek	-9.63129
ful	-9.63129
▁property	-9.63196
▁Wimbledon	-9.63295
▁black	-9.63307
▁summer	-9.63336
▁Danish	-9.63359
▁Se	-9.6337
▁2003	-9.63588
▁extended	-9.63611
▁guard	-9.63643
▁Ho	-9.63645
▁Vi	-9.63657
▁operator	-9.63732
au	-9.63747
▁signs	-9.63772
▁Kenyan	-9.63836
▁Nobel	-9.63878
▁Guinea	-9.63881
▁fast	-9.64102
▁rest	-9.6411
▁V	-9.64115
▁age	-9.64116
election	-9.64126
▁Organization	-9.64179
▁judicial	-9.64219
▁cleric	-9.64279
▁passengers	-9.64451
▁detention	-9.64461
▁games	-9.64836
▁1,	-9.64843
▁adding	-9.649
▁Kofi	-9.64932
▁Rice	-9.64978
▁traffic	-9.64984
▁Cambodia	-9.65259
▁defender	-9.65395
▁Los	-9.6544
ver	-9.65457
▁counter	-9.65467
▁abuse	-9.65486
▁staged	-9.65517
▁Ro	-9.65555
▁quit	-9.65761
▁Mugabe	-9.65764
▁commercial	-9.65785
▁boss	-9.65911
▁name	-9.65946
▁course	-9.65961
▁Ben	-9.66025
▁gunmen	-9.66121
▁boat	-9.66135
▁Roman	-9.66158
▁allowed	-9.66159
▁worldwide	-9.6617
▁mine	-9.66194
▁alert	-9.66228
▁Scottish	-9.6628
▁allies	-9.66418
▁massacre	-9.66528
▁Share	-9.66548
VI	-9.66551
der	-9.6659
▁hoping	-9.66651
rs	-9.66661
▁Stadium	-9.66773
▁Gordon	-9.66794
▁casualties	-9.66815
pa	-9.66842
po	-9.66872
▁SARS	-9.66906
▁ease	-9.66973
▁Christian	-9.67031
▁potential	-9.67088
▁spread	-9.67171
▁speech	-9.67209
▁going	-9.67248
▁Di	-9.67251
▁2-1	-9.67384
▁Cyprus	-9.67459
▁toward	-9.67478
▁jet	-9.67502
▁separate	-9.67533
tic	-9.67575
▁cuts	-9.67612
▁Bay	-9.67662
▁Twenty	-9.67688
▁Martin	-9.6772
▁center	-9.67795
▁appealed	-9.6782
0,000	-9.67893
▁delayed	-9.67916
▁loan	-9.67954
▁preparing	-9.6796
▁ousted	-9.67974
▁finally	-9.68082
▁Lankan	-9.68125
▁causing	-9.68212
ang	-9.68213
▁Human	-9.68264
▁swine	-9.68275
▁2001	-9.68279
▁500	-9.68299
▁pace	-9.68322
▁father	-9.68389
▁Hurricane	-9.68464
▁sold	-9.68481
▁electoral	-9.68506
▁girl	-9.68516
▁withdrawal	-9.68684
▁rare	-9.68698
▁treatment	-9.68826
▁Angeles	-9.68901
▁Berlusconi	-9.68907
▁Mark	-9.68931
▁outlook	-9.6903
▁junta	-9.69055
com	-9.69096
ner	-9.69112
▁Austria	-9.69127
wa	-9.69135
ish	-9.69147
▁decide	-9.6926
▁fear	-9.69536
▁citizens	-9.69637
▁1.5	-9.69645
▁success	-9.69658
▁Norwegian	-9.69692
▁drawn	-9.69808
▁improve	-9.69835
▁Powell	-9.69843
▁Formula	-9.69906
▁Labour	-9.69927
▁raising	-9.69927
▁deep	-9.69953
▁imposed	-9.69961
▁want	-9.70009
▁bilateral	-9.70034
ness	-9.70057
▁cross	-9.70079
▁Barcelona	-9.70119
▁veteran	-9.70148
▁Rome	-9.70207
▁comments	-9.70225
▁governing	-9.703
▁fellow	-9.70458
ism	-9.70459
▁Norway	-9.70464
▁Motor	-9.70698
▁video	-9.70738
▁considering	-9.70842
▁proposal	-9.7085
▁delay	-9.7092
▁setting	-9.71125
▁book	-9.71147
ster	-9.71211
▁d	-9.71242
▁70	-9.71385
▁Development	-9.71434
▁Airbus	-9.71455
▁defended	-9.71502
▁access	-9.7155
▁Mar	-9.71575
▁Musharraf	-9.71585
▁Vice	-9.71587
▁products	-9.71599
▁Rwandan	-9.71615
▁telephone	-9.71694
▁embattled	-9.71716
▁tests	-9.71754
▁With	-9.71787
▁hostages	-9.71791
▁threatening	-9.71832
▁passed	-9.71891
▁address	-9.71892
▁phone	-9.71905
▁enough	-9.71977
▁Alexander	-9.72022
▁con	-9.72054
▁boy	-9.72098
▁Lee	-9.7212
▁transfer	-9.72258
▁peacekeeping	-9.72287
▁strikes	-9.72307
▁1,000	-9.72515
▁Charles	-9.72526
▁feared	-9.72532
ig	-9.72569
um	-9.72619
▁Silvio	-9.72633
▁accus	-9.72638
ll	-9.72826
▁pact	-9.72835
▁believes	-9.72864
▁real	-9.72954
▁Portuguese	-9.73051
▁review	-9.73097
▁sending	-9.73141
▁computer	-9.73155
ex	-9.73174
▁devastating	-9.73219
▁Yeltsin	-9.73228
▁suffering	-9.73351
▁Benjamin	-9.7336
▁2009	-9.73476
half	-9.73476
▁Be	-9.73495
▁demands	-9.73533
▁2-0	-9.73604
ot	-9.73662
▁becoming	-9.73689
volving	-9.73715
▁bad	-9.73746
▁accident	-9.73749
▁California	-9.73781
▁committed	-9.73783
▁secure	-9.73811
▁appointed	-9.73811
▁restive	-9.73837
▁expectations	-9.73894
▁9	-9.74022
▁Pervez	-9.7407
▁correspondent	-9.74071
▁living	-9.74115
▁10-	-9.74246
▁bitter	-9.74247
▁levels	-9.7436
▁Condoleezza	-9.74427
▁divided	-9.74437
▁activities	-9.74449
▁Netherlands	-9.74472
▁organisation	-9.74474
▁Cuban	-9.74488
▁threats	-9.74531
▁AIDS	-9.74633
▁sports	-9.74636
▁Championships	-9.74649
▁7	-9.74676
▁Year	-9.74724
▁shut	-9.74731
▁shock	-9.74738
▁truck	-9.74768
▁criminal	-9.74776
vo	-9.74819
▁inside	-9.74885
▁Energy	-9.74942
▁Williams	-9.74977
▁Ca	-9.74981
▁Pentagon	-9.751
▁costs	-9.75117
▁consider	-9.75151
than	-9.75158
▁32	-9.75345
▁northeastern	-9.75531
lu	-9.75662
▁12-	-9.75688
▁News	-9.75747
▁ensure	-9.75777
ial	-9.75851
ons	-9.75867
▁grew	-9.75868
ating	-9.75943
▁act	-9.75967
▁formally	-9.75972
▁Cricket	-9.76094
▁tribunal	-9.76231
▁parts	-9.76249
▁1994	-9.76462
▁too	-9.76585
▁t	-9.76607
▁Lo	-9.76631
▁Ahmadinejad	-9.76641
▁friendly	-9.76809
▁prepare	-9.76819
ru	-9.76857
▁status	-9.76939
▁playing	-9.76973
▁does	-9.76985
▁uranium	-9.77145
ley	-9.77202
▁Ukrainian	-9.77237
▁80	-9.77388
▁red	-9.77548
▁Richard	-9.77575
▁social	-9.77599
▁Munich	-9.77744
▁entered	-9.77766
▁worries	-9.77813
▁Southeast	-9.77844
▁Christmas	-9.77915
▁boosted	-9.77929
all	-9.77949
▁driver	-9.77964
way	-9.78047
que	-9.78077
▁unless	-9.78117
▁research	-9.78175
ac	-9.78234
▁signing	-9.78284
▁voiced	-9.78416
▁300	-9.78448
▁triggered	-9.78523
▁investigating	-9.78672
▁policemen	-9.78705
▁Nikkei	-9.78719
▁council	-9.78742
▁above	-9.78789
▁2002	-9.78863
▁activist	-9.78922
▁vehicle	-9.79018
▁labour	-9.79163
▁Motors	-9.79285
we	-9.79332
▁imports	-9.79355
▁assassination	-9.79422
▁tie	-9.79504
▁brokers	-9.7951
▁ATP	-9.79636
▁ailing	-9.79656
▁tight	-9.7967
▁boycott	-9.7972
▁described	-9.79725
▁cities	-9.79752
▁afternoon	-9.79771
▁tribal	-9.79845
▁resumed	-9.79859
▁hardline	-9.79996
▁Cross	-9.8
▁Inter	-9.80069
▁bloody	-9.80076
ance	-9.80137
▁wounding	-9.80159
ber	-9.80162
▁consecutive	-9.80175
▁finish	-9.80291
▁mounting	-9.80316
▁accept	-9.80393
.3	-9.8047
▁Carlos	-9.80621
om	-9.8063
▁housing	-9.8065
▁millions	-9.8065
▁overseas	-9.80674
▁5	-9.80729
▁Justice	-9.80745
▁High	-9.80754
▁Deputy	-9.80864
▁Mahmoud	-9.80864
▁Rights	-9.80884
▁Rwanda	-9.80927
▁involvement	-9.8096
ueen	-9.8101
▁newly	-9.81014
▁disarmament	-9.81055
▁mosque	-9.81055
▁rebound	-9.81095
op	-9.81152
▁scene	-9.81174
▁visiting	-9.81222
tra	-9.8127
▁Ru	-9.81358
▁live	-9.81633
▁Rugby	-9.81677
▁curb	-9.81758
▁Economic	-9.81798
▁It	-9.81843
▁peacekeepers	-9.8187
hour	-9.81873
under	-9.81918
▁Da	-9.82004
▁g	-9.82004
gu	-9.82012
week	-9.82017
▁postponed	-9.82055
ning	-9.82123
▁Algerian	-9.82209
▁Roger	-9.82309
▁Muslims	-9.82333
▁statistics	-9.82376
▁reduce	-9.82399
▁Force	-9.82616
▁create	-9.82695
▁vice	-9.82707
ag	-9.82817
▁defeated	-9.82908
▁date	-9.82927
▁James	-9.82935
▁genocide	-9.8309
▁themselves	-9.83105
▁sixth	-9.83108
▁Belgium	-9.83251
▁satellite	-9.83251
pp	-9.83261
con	-9.83262
▁fierce	-9.83276
▁direct	-9.83312
▁plot	-9.83322
▁link	-9.83361
▁terms	-9.83363
▁festival	-9.83422
▁developing	-9.83443
▁save	-9.83455
▁announcement	-9.83484
▁demanding	-9.83503
▁tourist	-9.83511
▁cast	-9.83585
▁flat	-9.83657
▁church	-9.83778
▁destruction	-9.8379
▁Church	-9.83814
▁Dubai	-9.83863
▁Netanyahu	-9.83888
▁Me	-9.83919
▁Mohammed	-9.84011
ign	-9.84063
▁backing	-9.84067
▁injuring	-9.84208
ou	-9.84213
▁withdraw	-9.84295
za	-9.84393
▁kill	-9.84425
▁prize	-9.84529
▁completed	-9.84534
▁extra	-9.84541
▁Benedict	-9.84652
▁extend	-9.84675
▁dialogue	-9.84702
gi	-9.84764
bi	-9.84776
les	-9.84859
government	-9.84908
▁mother	-9.84927
▁block	-9.84984
▁filed	-9.85009
▁environmental	-9.8501
atar	-9.85071
▁miles	-9.85166
km	-9.85207
U	-9.85209
▁Basque	-9.85448
▁truce	-9.85548
▁bargain	-9.85572
of	-9.85697
▁population	-9.85697
gg	-9.85738
che	-9.85838
▁33	-9.85858
▁unprecedented	-9.85879
▁6-2	-9.85899
▁never	-9.85949
▁mayor	-9.85967
▁f	-9.85983
▁Brussels	-9.86198
si	-9.86234
▁Libya	-9.86344
▁defending	-9.86385
▁Hamid	-9.86407
▁scale	-9.86469
▁Sarajevo	-9.86475
▁Result	-9.8651
▁added	-9.86513
▁letter	-9.86536
▁hurt	-9.86576
▁continuing	-9.86627
▁hoped	-9.86649
▁breakaway	-9.86704
tt	-9.86712
▁technical	-9.86748
▁Emirates	-9.86829
▁eve	-9.86908
▁officially	-9.86932
▁Karzai	-9.86955
level	-9.87071
▁replace	-9.87113
▁incident	-9.87185
line	-9.87236
par	-9.87257
bu	-9.87305
▁message	-9.87422
▁look	-9.87425
▁Ocean	-9.87446
ki	-9.87463
ard	-9.87526
▁Car	-9.8753
mb	-9.87631
ors	-9.87635
▁inquiry	-9.87667
▁Colombia	-9.87683
▁pull	-9.87742
▁approval	-9.87846
▁occupied	-9.87935
ina	-9.87952
▁volatile	-9.88025
▁problem	-9.88076
▁hands	-9.88111
▁1.2	-9.88139
▁alive	-9.88209
▁Hollywood	-9.88255
▁immigrants	-9.88264
▁surge	-9.88309
▁rallied	-9.88409
▁personal	-9.8844
▁candidates	-9.88461
▁though	-9.88481
mp	-9.8851
▁magazine	-9.88512
▁vehicles	-9.88568
▁sp	-9.88568
▁street	-9.88698
▁voting	-9.8877
▁Yemen	-9.88773
▁cautious	-9.888
back	-9.88804
▁Sydney	-9.88847
▁operating	-9.88875
▁based	-9.88924
ring	-9.88964
hi	-9.88977
▁finals	-9.8905
▁although	-9.89072
▁Guantanamo	-9.89183
▁Pro	-9.89215
very	-9.89222
▁suspicion	-9.89235
▁2005	-9.89326
▁sacked	-9.89333
▁Jo	-9.89338
▁tackle	-9.89417
▁1.3	-9.89417
▁dramatic	-9.89493
for	-9.895
▁blew	-9.89522
▁runs	-9.89525
▁0.1	-9.89535
▁freedom	-9.89538
▁2007	-9.89551
▁en	-9.89645
▁criticised	-9.89646
▁Airways	-9.89677
▁cars	-9.89684
▁L	-9.89702
▁agree	-9.89711
▁unity	-9.89821
▁legislative	-9.89859
▁membership	-9.89894
▁Colombian	-9.89927
▁eased	-9.89975
▁panel	-9.89995
▁surged	-9.9
▁Royal	-9.90036
euro	-9.90052
▁collapsed	-9.9006
ised	-9.90077
▁families	-9.90172
▁retail	-9.90248
▁extremists	-9.90517
▁remote	-9.90592
percent	-9.90621
▁waters	-9.90757
▁announce	-9.9078
▁ongoing	-9.90783
▁surgery	-9.90786
res	-9.90835
▁Vatican	-9.90855
▁custody	-9.90855
ai	-9.91002
▁emerged	-9.91052
born	-9.91056
▁swept	-9.91066
▁together	-9.91118
▁northeast	-9.91331
▁laws	-9.91334
▁affairs	-9.91433
▁initial	-9.91522
▁defend	-9.91525
mi	-9.91527
▁Mexican	-9.91595
▁offering	-9.91615
▁claiming	-9.91642
▁Boeing	-9.91648
▁evening	-9.91763
▁Ga	-9.91808
▁currencies	-9.91834
▁presence	-9.91834
▁changes	-9.91886
▁equipment	-9.91941
▁Alex	-9.92059
▁helping	-9.9207
▁Vietnamese	-9.92159
▁(3	-9.92293
▁To	-9.92302
ked	-9.92304
▁Venezuela	-9.92311
▁demonstrators	-9.9232
▁Sha	-9.92388
ized	-9.92463
▁injuries	-9.92527
▁Burundi	-9.92549
▁Algeria	-9.92552
▁Man	-9.92586
▁Ahmed	-9.92661
▁innings	-9.92692
▁destroyed	-9.92699
▁Ar	-9.92736
▁Denmark	-9.92796
▁insurgency	-9.929
by	-9.92908
▁Cairo	-9.93039
.4	-9.93072
▁music	-9.93094
end	-9.93114
▁producer	-9.93161
▁mainly	-9.9322
▁speculation	-9.93226
▁calm	-9.93308
▁Rafael	-9.93363
▁mining	-9.93365
▁politician	-9.93372
▁background	-9.93374
▁cancelled	-9.93431
30	-9.93473
▁export	-9.9359
▁Mubarak	-9.93604
quarter	-9.93618
▁hearing	-9.93661
.2	-9.93694
▁sport	-9.93736
▁Davis	-9.93744
▁giants	-9.93757
▁caught	-9.93768
▁cancer	-9.93885
expected	-9.93954
▁Kyi	-9.94252
▁kingdom	-9.94366
▁itself	-9.94385
▁Authority	-9.94392
▁present	-9.9441
▁natural	-9.94447
▁great	-9.94456
▁cause	-9.94467
▁Democrats	-9.9451
▁400	-9.94527
▁Laden	-9.94648
▁remarks	-9.94666
pe	-9.94698
ph	-9.94753
ee	-9.94837
▁authority	-9.94838
▁RECASTS	-9.94857
▁Hosni	-9.9494
▁immediately	-9.95008
▁Mi	-9.95033
▁politicians	-9.95056
▁times	-9.95118
▁welcome	-9.95183
▁brief	-9.95196
▁decline	-9.95253
▁telecommunicati	-9.95324
▁Osama	-9.95352
▁penalty	-9.9538
▁recently	-9.95453
shi	-9.95469
▁pipeline	-9.9549
▁stability	-9.95572
▁inter	-9.95594
▁Tom	-9.9563
▁Federation	-9.95655
▁Hindu	-9.95655
US	-9.95693
▁increasingly	-9.95804
ab	-9.95832
▁Suu	-9.95855
▁8	-9.95857
▁survivors	-9.9587
▁allowing	-9.95891
▁nationals	-9.95898
▁1.1	-9.95946
▁student	-9.95961
▁account	-9.96044
▁Aung	-9.96053
▁Inc	-9.96107
▁Zaire	-9.96151
ev	-9.96159
▁jumped	-9.96316
▁Jones	-9.96386
▁finished	-9.96466
▁c	-9.96513
▁aide	-9.96636
▁abroad	-9.96655
▁barrel	-9.96679
▁cargo	-9.96704
▁investor	-9.96717
▁marking	-9.96721
▁Sunni	-9.96794
▁invasion	-9.96795
▁develop	-9.96886
▁0.5	-9.96928
▁Jordanian	-9.96954
▁discovered	-9.96991
▁turmoil	-9.97046
▁favour	-9.9718
▁ally	-9.97222
▁confident	-9.97289
▁hike	-9.97289
.9	-9.97339
▁convoy	-9.97355
▁dictator	-9.974
▁doctors	-9.97452
▁Do	-9.97499
▁Results	-9.97514
per	-9.9755
▁36	-9.97582
▁farm	-9.9766
▁slump	-9.97718
▁steel	-9.97735
▁democratic	-9.97825
▁targets	-9.97835
▁Libyan	-9.9784
▁fled	-9.97857
▁policies	-9.97862
▁gain	-9.9793
▁nationwide	-9.98016
▁surplus	-9.98032
▁Belarus	-9.98145
han	-9.98163
▁Viktor	-9.98173
ator	-9.982
▁naval	-9.9823
▁Kremlin	-9.98267
▁Su	-9.98371
▁teams	-9.98379
▁maintain	-9.98395
▁blood	-9.98413
ize	-9.98426
▁bombs	-9.98441
▁34	-9.98451
▁reporters	-9.98489
▁Jan	-9.98547
▁hopeful	-9.98553
▁daughter	-9.98571
mar	-9.98755
▁Maria	-9.98801
▁doctor	-9.98819
▁shuttle	-9.98874
▁Romania	-9.98902
ical	-9.98984
▁believe	-9.99015
▁goods	-9.99043
▁adopted	-9.99086
▁immigration	-9.9919
▁gun	-9.99209
▁management	-9.99287
▁auction	-9.99307
let	-9.9931
▁Finland	-9.99343
▁constitutional	-9.99381
▁planes	-9.99416
▁condition	-9.99457
ten	-9.99514
▁par	-9.99519
▁clean	-9.99528
▁Nazi	-9.99603
▁strategy	-9.99658
▁opinion	-9.99686
▁steps	-9.9977
▁legend	-9.99806
▁Celtic	-9.99918
▁90	-9.99979
▁Maoist	-10
▁Mu	-10.0002
▁software	-10.0003
▁apparently	-10.0004
sta	-10.0009
▁missiles	-10.0012
dy	-10.0014
▁golf	-10.0015
▁southeastern	-10.0018
▁prospects	-10.0032
▁contest	-10.0043
▁Space	-10.0044
▁carry	-10.0046
side	-10.005
▁Sir	-10.0053
▁easing	-10.0061
▁solution	-10.0064
▁greater	-10.0089
▁arch	-10.0092
▁UEFA	-10.0093
▁safe	-10.0099
▁pushed	-10.0101
▁restore	-10.0102
▁Press	-10.0106
▁Bayern	-10.0107
▁movie	-10.0107
Ehud	-10.0111
▁able	-10.0112
▁quake	-10.0116
▁orders	-10.0118
▁Ri	-10.0121
▁northwester	-10.0124
▁lawyers	-10.013
red	-10.0135
▁After	-10.0141
▁scores	-10.0143
▁asylum	-10.0146
▁crown	-10.0154
▁Donald	-10.0154
▁Andy	-10.0166
▁speed	-10.0167
▁WTA	-10.0171
▁Communist	-10.0177
▁aboard	-10.0178
▁fate	-10.0181
▁debut	-10.0193
ud	-10.0201
▁Iraqis	-10.0202
▁longer	-10.0214
▁placed	-10.0216
ana	-10.0223
▁navy	-10.0225
▁legislation	-10.0231
▁venture	-10.0232
▁heading	-10.0233
▁slow	-10.0237
▁Bali	-10.0268
▁strategic	-10.0271
▁arm	-10.0272
▁stronger	-10.0274
▁aviation	-10.0281
▁sank	-10.0285
▁responsibility	-10.0287
ap	-10.029
▁complete	-10.0294
▁45	-10.0297
▁stadium	-10.0302
▁economies	-10.0305
▁prominent	-10.0311
▁female	-10.0314
▁Timor	-10.0327
▁resign	-10.0339
▁Pi	-10.034
▁luxury	-10.0341
tro	-10.0343
▁march	-10.0344
▁weekly	-10.0354
▁tonnes	-10.0357
▁Niger	-10.0363
mer	-10.0364
▁Lord	-10.0365
▁begun	-10.0375
▁apparent	-10.0387
▁funeral	-10.0389
▁urging	-10.0389
▁standoff	-10.0392
▁tiny	-10.0401
▁super	-10.0413
▁erupted	-10.0419
▁recovered	-10.0421
▁wing	-10.0429
▁events	-10.043
▁Yemeni	-10.0434
ff	-10.0438
▁38	-10.044
▁positions	-10.0447
▁Office	-10.0455
▁needs	-10.0456
▁trafficking	-10.0456
▁unchanged	-10.0461
▁48	-10.0465
ure	-10.0469
▁steady	-10.0479
▁minority	-10.0489
▁assets	-10.0493
▁thanks	-10.0498
mon	-10.0501
▁Jackson	-10.0501
▁continent	-10.0505
tu	-10.0508
▁foreigners	-10.051
▁enter	-10.0514
▁spot	-10.0516
▁v	-10.0518
▁Federer	-10.0528
▁mostly	-10.0533
our	-10.0534
▁holy	-10.0535
▁0.6	-10.0537
▁Angela	-10.0538
▁invest	-10.0539
▁respect	-10.054
▁Treasury	-10.0543
▁online	-10.0546
▁responsible	-10.0548
▁Sheikh	-10.0548
▁Merkel	-10.0555
lin	-10.0558
▁increasing	-10.0559
▁Bar	-10.0562
▁Hugo	-10.0566
▁brand	-10.0568
▁broadcast	-10.0569
▁activity	-10.057
point	-10.0572
▁weaker	-10.0572
▁Financial	-10.0576
▁advance	-10.058
▁Seoul	-10.0586
▁1.0	-10.0589
pro	-10.0599
▁moves	-10.0604
▁dissident	-10.0606
▁Chavez	-10.061
▁qualifier	-10.0612
ier	-10.0612
▁Manuel	-10.0613
▁Latin	-10.062
▁rock	-10.0621
▁channel	-10.0625
▁6	-10.0627
▁Bangkok	-10.0628
▁moderate	-10.0632
▁rail	-10.0634
▁Laurent	-10.0635
held	-10.0638
▁Bulgaria	-10.0638
▁looked	-10.0639
air	-10.0642
▁partner	-10.0642
▁PLO	-10.0644
▁inspectors	-10.0646
▁range	-10.0649
▁Black	-10.065
▁cleared	-10.0652
▁fighter	-10.0656
▁southwest	-10.0657
▁clashed	-10.066
▁Georgian	-10.0663
▁protection	-10.0667
▁traditional	-10.0671
▁royal	-10.0675
▁automaker	-10.0679
ising	-10.0684
▁factory	-10.0686
▁appear	-10.0691
ze	-10.0691
▁string	-10.0692
ite	-10.0695
▁beef	-10.07
▁Club	-10.0709
▁jump	-10.071
▁white	-10.0714
▁scientists	-10.0715
ally	-10.072
▁insurance	-10.0721
▁miss	-10.0726
▁di	-10.0727
▁husband	-10.0727
▁gained	-10.0732
▁dangerous	-10.0735
▁reaching	-10.0738
▁la	-10.0739
ence	-10.0743
▁exit	-10.0744
str	-10.0754
▁0.2	-10.0759
▁Taiwanese	-10.076
▁benchmark	-10.0762
over	-10.0767
▁Steve	-10.0775
▁warming	-10.078
▁struggle	-10.0781
▁TV	-10.0785
▁Delhi	-10.0787
▁chemical	-10.0793
▁spy	-10.0795
▁Jakarta	-10.0799
▁showdown	-10.08
king	-10.0816
moon	-10.0818
Pacific	-10.0818
elect	-10.0828
▁quoting	-10.083
pi	-10.0832
▁IMF	-10.0834
▁joining	-10.0844
▁chips	-10.0854
▁reporter	-10.0854
Several	-10.0856
era	-10.0867
▁overall	-10.0871
▁Cambodian	-10.0873
▁Ne	-10.0877
ned	-10.088
▁department	-10.0887
▁include	-10.0888
▁ill	-10.0895
▁Yugoslavia	-10.0902
▁follow	-10.0903
ker	-10.0904
▁floods	-10.0905
▁estimated	-10.0906
▁celebrated	-10.0914
▁task	-10.0928
lic	-10.0929
▁opponents	-10.093
▁every	-10.093
inhua	-10.0944
▁below	-10.0944
▁fly	-10.095
▁fair	-10.0951
▁patrol	-10.0959
▁37	-10.0959
▁Peace	-10.096
▁dozen	-10.0967
▁Ministry	-10.0969
▁designed	-10.0976
▁strongly	-10.0977
▁employees	-10.0978
▁eye	-10.0985
▁People	-10.0988
▁expects	-10.0996
▁award	-10.1
▁opposed	-10.101
▁river	-10.1011
▁For	-10.1018
ists	-10.1019
▁bail	-10.1022
▁imp	-10.105
▁putting	-10.105
▁very	-10.1057
▁care	-10.1057
▁knee	-10.1059
▁Nelson	-10.1062
▁poverty	-10.108
▁angry	-10.1091
▁wickets	-10.1091
▁Howard	-10.1091
▁Du	-10.1094
ong	-10.1101
▁trapped	-10.1102
▁Omar	-10.1106
▁strain	-10.1109
▁150	-10.1109
▁expand	-10.1121
▁Tibet	-10.1124
▁expansion	-10.1129
▁proposals	-10.1129
▁1.4	-10.113
.1	-10.1139
▁sweeping	-10.1143
▁art	-10.1146
▁landing	-10.1154
▁formal	-10.1158
▁testing	-10.1159
▁southwestern	-10.1159
▁politics	-10.1161
io	-10.1163
▁Saint	-10.1179
▁preliminary	-10.1184
▁fought	-10.1186
▁Beirut	-10.1194
played	-10.1196
▁documents	-10.1204
▁Lu	-10.1205
▁0.8	-10.1218
▁display	-10.122
▁Atlantic	-10.123
▁deployed	-10.1239
▁AC	-10.1243
▁falls	-10.1246
ji	-10.1249
▁reign	-10.1251
▁green	-10.1255
▁van	-10.1257
edged	-10.126
▁vast	-10.1263
▁Daniel	-10.1266
▁Belgrade	-10.1269
▁thought	-10.127
▁Ni	-10.1271
▁policeman	-10.1285
▁shortly	-10.129
▁effect	-10.129
▁denounced	-10.1293
▁hero	-10.1293
▁Te	-10.1297
▁Ten	-10.1304
▁unlikely	-10.1305
▁Finnish	-10.1305
▁65	-10.131
ger	-10.1315
▁brother	-10.1317
40	-10.132
▁separatists	-10.132
chi	-10.132
ung	-10.1321
▁predicted	-10.1328
▁unions	-10.1332
▁Commissioner	-10.1344
ler	-10.1349
▁reportedly	-10.1351
▁fiscal	-10.1355
▁purchase	-10.1361
▁1995	-10.1365
▁grant	-10.1371
zi	-10.1373
▁compromise	-10.1375
▁practice	-10.1376
▁advanced	-10.1385
▁Go	-10.1389
▁capture	-10.1397
▁Mediterranean	-10.1399
▁electricity	-10.1405
▁merger	-10.1407
▁po	-10.1411
▁explosives	-10.1416
▁stalled	-10.1416
▁let	-10.1418
▁Florida	-10.1418
▁demonstration	-10.1427
▁ski	-10.1427
▁Oscar	-10.1433
▁Arroyo	-10.1434
▁PGA	-10.1434
▁southeast	-10.1435
▁offices	-10.1437
▁Islands	-10.1444
▁blocked	-10.1448
▁hour	-10.1453
▁Classic	-10.1454
ran	-10.1457
▁partners	-10.1459
▁futures	-10.1465
▁ripped	-10.1471
du	-10.1475
▁finding	-10.148
▁leftist	-10.148
▁tourism	-10.1484
▁tens	-10.1484
▁escaped	-10.1486
▁Gloria	-10.1488
▁1996	-10.1493
▁important	-10.1498
▁negotiator	-10.1499
▁15-	-10.1505
▁stopped	-10.1509
▁Olmert	-10.1511
▁flew	-10.1522
▁soaring	-10.1523
▁Chris	-10.1525
▁accusations	-10.1528
▁Bulgarian	-10.1531
▁speaker	-10.1534
▁accepted	-10.1536
▁getting	-10.1537
▁airliner	-10.154
▁Morocco	-10.1542
ng	-10.155
▁So	-10.155
▁federation	-10.1558
▁common	-10.156
▁severe	-10.1569
▁Uganda	-10.157
▁peaceful	-10.1596
▁raids	-10.1597
▁Newcastle	-10.1599
ill	-10.1601
▁differences	-10.1603
▁serving	-10.1603
▁rather	-10.1606
▁Argentine	-10.1609
▁triumph	-10.1612
▁slipped	-10.1613
▁Fidel	-10.1616
▁currently	-10.1616
▁investigators	-10.1618
▁Po	-10.1622
▁successful	-10.1627
▁42	-10.1631
▁10,000	-10.1631
▁provincial	-10.1633
▁Mohammad	-10.1633
▁we	-10.1635
▁remaining	-10.1637
▁Tri	-10.1639
und	-10.1645
▁stormed	-10.1646
▁FTSE	-10.1646
▁famous	-10.1648
▁bar	-10.1648
▁foot	-10.1649
▁flag	-10.1651
▁average	-10.1657
ub	-10.1657
▁returning	-10.1667
▁Baltic	-10.1671
▁cycling	-10.1687
▁enclave	-10.1698
▁ran	-10.1705
