<unk>	0
<s>	0
</s>	0
、	-2.97751
。	-3.30054
の	-3.53948
は	-3.96253
)	-4.01351
が	-4.14138
▁	-4.14599
(	-4.40055
を	-4.41144
に	-4.53446
で	-4.53686
」	-4.70469
「	-4.82497
と	-4.93559
1	-4.96614
・	-5.01352
日	-5.13979
2	-5.15138
了	-5.23656
3	-5.31356
した	-5.42782
や	-5.54077
し	-5.62341
4	-5.66539
も	-5.66998
する	-5.67798
▁(	-5.76415
5	-5.78158
から	-5.8401
年	-5.87808
月	-6.0223
6	-6.04199
た	-6.08313
など	-6.08772
7	-6.14251
。(	-6.15046
8	-6.22659
9	-6.25638
10	-6.30987
円	-6.32796
】	-6.3599
▁【	-6.40389
人	-6.48079
る	-6.51302
約	-6.53423
、「	-6.53441
同	-6.56647
では	-6.6061
として	-6.61052
12	-6.70937
11	-6.7224
て	-6.7476
大	-6.74827
している	-6.77415
=	-6.80459
という	-6.81937
について	-6.84025
だ	-6.86383
万	-6.88155
だった	-6.88421
された	-6.89943
20	-6.89971
日に	-6.92691
な	-6.93777
への	-6.94262
ら	-6.95832
い	-6.97455
中	-6.99533
市	-7.02657
ス	-7.03739
り	-7.03745
して	-7.04828
米	-7.05171
15	-7.05373
には	-7.06002
ている	-7.08439
第	-7.09246
時	-7.11018
によると	-7.11275
銭	-7.12977
−	-7.15542
19	-7.16575
13	-7.1708
14	-7.18155
30	-7.18421
か	-7.19221
による	-7.1958
位	-7.19856
日本	-7.22757
ドル	-7.25393
16	-7.26052
高	-7.27527
となった	-7.27685
していた	-7.28241
分	-7.28815
月に	-7.29438
中国	-7.30595
18	-7.33423
などの	-7.33948
元	-7.34737
時事	-7.35205
東京	-7.36918
回	-7.36931
田	-7.37249
一	-7.37803
17	-7.38497
ため	-7.40999
億	-7.41325
後	-7.4726
前	-7.49522
さん	-7.49713
25	-7.49875
く	-7.5168
となる	-7.53434
月の	-7.5357
国	-7.53717
氏は	-7.53719
新	-7.53948
ト	-7.54276
24	-7.54499
山	-7.55311
ル	-7.56352
人が	-7.56806
った	-7.5743
万円	-7.58092
億円	-7.58626
日の	-7.59195
戦	-7.59772
との	-7.59968
勝	-7.60594
ア	-7.60844
まで	-7.61963
,	-7.6198
」(	-7.63001
上	-7.63103
本	-7.63818
22	-7.64149
23	-7.64303
み	-7.64576
き	-7.64585
ク	-7.65488
日午前	-7.65559
年に	-7.66139
27	-7.67097
川	-7.67355
21	-7.67518
金	-7.68312
26	-7.68972
28	-7.6976
ラ	-7.70089
ない	-7.70652
子	-7.70988
される	-7.71776
点	-7.72278
ていた	-7.72893
手	-7.7491
と述べた	-7.75065
問題	-7.76025
的な	-7.77124
町	-7.77189
29	-7.78956
お	-7.7912
部	-7.79319
昨年	-7.79838
がある	-7.80011
ド	-7.80088
日午後	-7.80093
韓国	-7.80467
年の	-7.80961
50	-7.81201
と述べ	-7.8137
▁一方	-7.81768
長	-7.82047
とみられる	-7.82498
増	-7.82574
氏	-7.83276
島	-7.83726
会	-7.84123
化	-7.84387
水	-7.84484
時間	-7.84903
下	-7.85305
にも	-7.85562
メートル	-7.86062
米国	-7.86316
100	-7.87128
リ	-7.87276
内	-7.87592
などで	-7.88204
され	-7.88515
す	-7.88757
カ	-7.88768
調査	-7.88949
東	-7.89016
者	-7.90412
世界	-7.90723
全	-7.91483
野	-7.92499
地	-7.92715
出	-7.92984
見	-7.93121
計	-7.93416
40	-7.9383
ナ	-7.94032
この	-7.9444
さ	-7.94709
ま	-7.95605
ロ	-7.95641
原	-7.95838
を受け	-7.95901
また	-7.9596
数	-7.95961
小	-7.9598
両	-7.96093
う	-7.96192
マ	-7.96288
A	-7.96937
イ	-7.97464
ム	-7.97985
経済	-7.98288
性	-7.98544
支援	-7.99043
になる	-7.99356
安	-7.99985
0	-8.00628
的	-8.00703
台	-8.01006
でも	-8.01262
力	-8.01983
と発表した	-8.04329
コ	-8.05113
こ	-8.05268
ロシア	-8.05429
対策	-8.05673
ことが	-8.05951
いた	-8.06151
できる	-8.0652
ただ	-8.06908
行	-8.07115
西	-8.07146
法	-8.0744
などを	-8.07699
国際	-8.07859
事件	-8.08079
代表	-8.0841
人の	-8.08539
に対し	-8.08616
ズ	-8.09081
関係	-8.0994
午後	-8.09959
割	-8.10601
党	-8.10673
容疑者	-8.10722
生	-8.10987
度	-8.11435
▁1	-8.11791
〜	-8.11917
ており	-8.11971
村	-8.12105
こと	-8.12426
計画	-8.12658
があった	-8.12744
と語った	-8.12976
安打	-8.14249
試合	-8.14256
物	-8.14906
を目指す	-8.14916
タ	-8.15493
政府	-8.16138
より	-8.16148
正	-8.16362
しており	-8.16495
道	-8.165
区	-8.1678
交渉	-8.17009
ン	-8.17318
事故	-8.17441
外	-8.17796
情報	-8.18303
に比べ	-8.18608
地域	-8.18712
発	-8.18794
に対する	-8.1898
フ	-8.19013
原発	-8.19569
活動	-8.19746
三	-8.20152
キロ	-8.20206
会社	-8.20374
機	-8.20381
減	-8.20504
軍	-8.20673
とした	-8.20802
に関する	-8.20997
協議	-8.21041
たい	-8.21087
銭と	-8.21266
バ	-8.21295
優勝	-8.21674
C	-8.21847
用	-8.21864
ー	-8.22688
企業	-8.22798
一方	-8.22865
31	-8.22958
敗	-8.23022
と指摘	-8.23298
目	-8.23422
事業	-8.23454
ブ	-8.23604
大阪	-8.23646
販売	-8.24189
▁▽	-8.247
今年	-8.24826
女性	-8.24943
位の	-8.24959
通算	-8.25036
的に	-8.2505
南	-8.25097
60	-8.25552
つ	-8.25909
社	-8.26073
へ	-8.26098
シ	-8.26163
北	-8.26321
名	-8.27052
レ	-8.27189
▁また	-8.27241
前日	-8.27596
不	-8.27625
70	-8.27626
ニューヨーク時事	-8.27769
午前	-8.27901
日から	-8.27945
J	-8.29229
日本の	-8.29574
海	-8.29917
県	-8.29947
平	-8.29962
80	-8.30114
英	-8.30249
美	-8.31071
サ	-8.31251
については	-8.31424
って	-8.31666
女子	-8.31688
W	-8.31859
案	-8.31916
されている	-8.32627
▽	-8.32878
エ	-8.33007
車	-8.33075
体	-8.33395
となり	-8.33519
のため	-8.33611
先	-8.33991
政策	-8.3409
代	-8.34263
状況	-8.34364
組	-8.35114
としている	-8.35486
を受けた	-8.35663
え	-8.35857
兆	-8.36215
初	-8.36602
歳	-8.36614
木	-8.36927
北海道	-8.36931
られた	-8.36979
pre	-8.37255
とする	-8.3768
時現在	-8.38016
B	-8.38027
対応	-8.38064
今	-8.38126
井	-8.38468
ず	-8.38533
杯	-8.38544
谷	-8.38653
S	-8.3871
さらに	-8.38743
なかった	-8.38754
首相	-8.39069
オ	-8.39277
分ごろ	-8.39366
北朝鮮	-8.39414
立	-8.39479
拡大	-8.3949
リー	-8.39713
国内	-8.39716
>	-8.39853
G	-8.39974
よう	-8.40043
中の	-8.40344
ニ	-8.40789
選手	-8.40987
件	-8.41159
ミ	-8.41247
ッ	-8.41328
その	-8.41385
日の東京外国為替市場の円相場は	-8.41769
にある	-8.42087
連勝	-8.4219
場	-8.42199
め	-8.42202
口	-8.4245
間	-8.42645
制度	-8.42746
分かった	-8.42896
大手	-8.43022
明	-8.43095
銀行	-8.43643
重	-8.43775
各	-8.43802
したい	-8.4384
方針	-8.44148
わ	-8.44216
再	-8.44317
ほか	-8.44782
とし	-8.44822
学	-8.4486
出場	-8.45429
キ	-8.4591
方	-8.46076
施設	-8.46186
になった	-8.46202
会長	-8.46309
200	-8.46528
首相は	-8.46535
男子	-8.47338
さんは	-8.47407
市の	-8.47441
年間	-8.47493
線	-8.47537
M	-8.47555
大会	-8.47683
セ	-8.47763
などが	-8.4785
被害	-8.4794
グ	-8.48157
ことを	-8.48358
っている	-8.48672
対	-8.48779
欧州	-8.48843
F	-8.49098
店	-8.49157
ドイツ	-8.49282
考え	-8.49319
勝目	-8.49413
合	-8.4972
増の	-8.49753
政権	-8.51031
万人	-8.51035
局	-8.51225
人は	-8.51954
生産	-8.52027
とも	-8.52033
協力	-8.52128
▁2	-8.52174
パ	-8.52241
合意	-8.52436
しかし	-8.52482
所	-8.52542
捜査	-8.52872
強化	-8.52911
である	-8.53027
州	-8.53066
ノ	-8.53085
と話した	-8.53222
和	-8.53359
会議	-8.53363
真	-8.53379
団体	-8.53699
ウ	-8.53733
強	-8.54394
があり	-8.54501
により	-8.54536
調整	-8.54735
新たな	-8.54866
じ	-8.55012
開催	-8.55234
ば	-8.55243
▁0	-8.55308
E	-8.55321
文	-8.55545
を含む	-8.55639
男性	-8.55828
中に	-8.55978
気	-8.56048
に向けた	-8.56177
EU	-8.56179
大統領	-8.56186
ハ	-8.56512
を行う	-8.56542
期	-8.56713
のうち	-8.56733
全国	-8.56792
船	-8.56904
成	-8.56943
んだ	-8.56993
無	-8.576
▁3	-8.57629
決定	-8.57757
次	-8.58135
今後	-8.58298
海外	-8.58373
しない	-8.58526
カ月	-8.58585
ん	-8.58694
チーム	-8.58767
ダ	-8.5879
入	-8.58905
岡	-8.59296
からの	-8.59315
いる	-8.59366
投資	-8.59411
関連	-8.59469
選挙	-8.59615
後に	-8.59679
室	-8.59828
量	-8.59864
とともに	-8.60116
秒	-8.60126
万株	-8.60137
当時	-8.60147
グループ	-8.6019
させる	-8.60214
サービス	-8.60439
処分	-8.60507
カ国	-8.60748
二	-8.60764
死	-8.60859
T	-8.60869
取引	-8.6097
運転	-8.61063
90	-8.61176
500	-8.61287
夫	-8.61546
上昇	-8.61634
費	-8.61712
自動車	-8.6184
男	-8.61858
35	-8.61939
比	-8.61946
結果	-8.6209
に向け	-8.62125
復興	-8.6214
リーグ	-8.62219
通	-8.62243
れ	-8.62318
開発	-8.62638
アジア	-8.62694
▁同	-8.63108
年度	-8.63312
できない	-8.63381
株	-8.63768
と強調した	-8.63896
今季	-8.64202
回復	-8.64318
賞	-8.64887
総	-8.65128
都	-8.65274
停止	-8.65296
面	-8.65328
ワシントン時事	-8.65328
知	-8.6548
予定	-8.65585
環境	-8.65596
心	-8.6564
家	-8.65659
議員	-8.65746
ビ	-8.6595
説明	-8.66
イン	-8.6611
契約	-8.66165
安全	-8.66217
と強調	-8.66365
見通し	-8.6697
着	-8.67104
県警	-8.6715
有	-8.6717
作業	-8.6722
日までに	-8.67342
光	-8.67382
連	-8.67482
宮	-8.67641
別	-8.67904
ともに	-8.68085
の円安	-8.68254
確認	-8.68478
管理	-8.68611
ジ	-8.68627
初めて	-8.68631
国民	-8.68855
I	-8.69065
チ	-8.6908
』	-8.69102
トップ	-8.69189
公	-8.69217
だが	-8.69217
石	-8.69265
大学	-8.69295
む	-8.6934
シリア	-8.69382
一時	-8.69394
スト	-8.69466
委員会	-8.69544
広島	-8.7028
信	-8.70294
1000	-8.70457
懸念	-8.70494
中央	-8.70669
容疑者は	-8.70681
メ	-8.7093
実施	-8.70955
ネ	-8.71107
をめぐる	-8.71213
技術	-8.71226
れば	-8.71328
すること	-8.71386
来年	-8.71453
目標	-8.71481
市場	-8.71509
パー	-8.71833
テ	-8.719
報告	-8.72066
戦で	-8.72184
議論	-8.722
価格	-8.72239
措置	-8.72251
書	-8.72302
を求める	-8.72344
入り	-8.72479
はない	-8.72885
検討	-8.73138
ット	-8.73192
P	-8.73333
式	-8.73389
建設	-8.73435
分の	-8.73527
以上	-8.73546
その後	-8.73653
改革	-8.7374
あ	-8.73985
開始	-8.73999
型	-8.74038
森	-8.74176
ック	-8.74259
2000	-8.74261
場合	-8.74263
ツ	-8.7433
民主党	-8.74331
プ	-8.74415
いずれも	-8.74428
地方	-8.74436
可能性がある	-8.74489
策	-8.74492
モ	-8.7461
土	-8.74871
沢	-8.74982
ぶ	-8.75195
最大	-8.75288
最高	-8.75326
急	-8.75593
頭	-8.75664
紙	-8.75672
白	-8.75809
▁4	-8.75858
規制	-8.75867
実	-8.75899
センチ	-8.75956
号	-8.7624
政府は	-8.76309
同県	-8.76338
内容	-8.76415
させ	-8.76463
野党	-8.76492
特別	-8.76637
を中心に	-8.76797
らが	-8.7709
番	-8.77286
輸出	-8.77309
候補	-8.77314
使用	-8.77331
を決めた	-8.77374
テレビ	-8.77425
通信	-8.7753
400	-8.77561
組織	-8.77594
生活	-8.77621
号機	-8.77814
作	-8.77882
松	-8.77897
五輪	-8.78052
額	-8.78056
45	-8.78238
したが	-8.78409
攻撃	-8.78485
一部	-8.78519
ところ	-8.7852
300	-8.78537
知事	-8.78735
法案	-8.78802
直	-8.78957
デ	-8.79035
政治	-8.79693
検査	-8.79769
すると発表した	-8.79823
初の	-8.79891
程度	-8.79974
最	-8.80057
は昨年	-8.80259
ケ	-8.80299
大きな	-8.80544
などに	-8.8059
監督	-8.80591
利	-8.80594
テロ	-8.80725
幹部	-8.80753
社長	-8.80907
銭の円高	-8.80912
これ	-8.81089
日夜	-8.81232
投手	-8.81276
N	-8.81401
月から	-8.81401
機関	-8.81497
税	-8.81501
改善	-8.81528
基準	-8.81656
前に	-8.81727
っていた	-8.81788
雄	-8.81814
問題で	-8.81858
ながら	-8.81872
記録	-8.81961
感	-8.81986
再開	-8.82235
状態	-8.82258
5000	-8.82275
それぞれ	-8.82592
内の	-8.82675
不正	-8.8279
経営	-8.82805
事件で	-8.82915
中国の	-8.82999
00	-8.83051
け	-8.83093
発生	-8.83167
内で	-8.83499
沖縄	-8.83813
姿勢	-8.83842
派	-8.83883
られる	-8.8406
日発表した	-8.84334
トン	-8.8436
すれば	-8.84648
強い	-8.84702
久	-8.84739
を受けて	-8.84881
を示した	-8.85081
警察	-8.8517
『	-8.85268
ていない	-8.85398
今回の	-8.85643
近く	-8.85666
空	-8.85668
っ	-8.8568
権	-8.8572
フランス	-8.85751
などと	-8.85854
省	-8.8592
対象	-8.86037
戸	-8.86112
役	-8.86242
駅	-8.86355
天	-8.8638
とされる	-8.86424
別の	-8.86611
業	-8.86655
チームは	-8.86963
負担	-8.87151
議会	-8.87355
を発表した	-8.87646
のほか	-8.87683
時期	-8.87775
民	-8.87875
社会	-8.88177
していない	-8.88268
客	-8.88313
研究	-8.88387
関係者	-8.88409
避難	-8.88422
以来	-8.88466
ガ	-8.88471
品	-8.88519
▁6	-8.88542
に関し	-8.8874
で行われ	-8.88857
王	-8.89046
評価	-8.8905
来	-8.89205
だけ	-8.89309
住宅	-8.89328
ボ	-8.89465
訓練	-8.89577
ベ	-8.89844
他の	-8.89949
共同	-8.90151
勝ち点	-8.90173
予想	-8.90233
火	-8.90331
されていた	-8.90389
D	-8.90444
▁▲	-8.90499
ティ	-8.90501
国家	-8.90564
参加	-8.90992
戦に	-8.91304
産	-8.9136
年ぶり	-8.91411
江	-8.91462
上で	-8.9152
もある	-8.91617
日本人	-8.91643
自治体	-8.91652
住民	-8.91714
福島県	-8.92005
馬	-8.92047
東北	-8.92127
売り	-8.92203
後の	-8.92206
相	-8.92319
々	-8.92522
スペイン	-8.92587
氏が	-8.92696
被告	-8.92843
バー	-8.92886
率	-8.92915
倍	-8.92916
流	-8.93061
東京都	-8.93113
タイ	-8.93179
治	-8.93196
福島	-8.93216
系	-8.93231
身	-8.93233
総合	-8.93393
利用	-8.93459
英国	-8.93498
TPP	-8.93512
反対	-8.93525
ラン	-8.93656
09	-8.9373
申請	-8.93836
▁5	-8.93984
は約	-8.94157
会談	-8.9421
成立	-8.9422
▁7	-8.94295
金融	-8.94304
うち	-8.94354
与党	-8.94402
団	-8.94787
するなど	-8.94809
ご	-8.9483
買い	-8.94846
警視庁	-8.9491
電力	-8.94997
反	-8.95267
横浜	-8.95324
提出	-8.95452
個人	-8.95469
投票	-8.95471
処理	-8.9548
システム	-8.95526
今月	-8.95538
氏の	-8.95753
レー	-8.95856
風	-8.96003
出身	-8.96134
いい	-8.96149
を進める	-8.96262
理	-8.96375
▁9	-8.96504
選	-8.96549
体制	-8.96598
報道	-8.96627
既に	-8.97019
員	-8.9707
校	-8.97172
容疑で	-8.97177
ユーロ	-8.97264
なく	-8.97496
動き	-8.97576
資金	-8.976
自	-8.97635
会合	-8.9769
向け	-8.97694
を示す	-8.97911
O	-8.97981
を行った	-8.98
緊急	-8.98019
ことで	-8.98037
財政	-8.98075
課題	-8.98093
訪問	-8.98248
と説明	-8.98261
取	-8.98261
発表	-8.98403
人を	-8.98462
支持	-8.98482
崎	-8.98608
志	-8.98628
審査	-8.98676
ち	-8.98687
効果	-8.98702
マン	-8.98914
声	-8.99059
国会	-8.99094
歳の	-8.99392
衆院	-8.9941
位だった	-8.99438
官	-8.99466
死亡	-8.99535
行動	-8.99673
に向けて	-8.99831
場所	-8.99843
てきた	-8.9989
担当	-9.00196
08	-9.00297
▁政府は	-9.00398
減の	-9.00453
をめぐり	-9.00537
アン	-9.00555
48	-9.00621
社長は	-9.00945
で敗れた	-9.00955
K	-9.01014
良	-9.01122
超	-9.01171
足	-9.01294
判決	-9.01339
よりき	-9.01369
渡	-9.01492
ある	-9.01512
家族	-9.01579
北朝鮮の	-9.01653
そ	-9.01744
回戦	-9.01752
ラー	-9.01833
以降	-9.02007
65	-9.02085
禁止	-9.02124
春	-9.02126
城	-9.02356
バス	-9.02632
電	-9.02742
庁	-9.02806
自民党	-9.02886
防衛	-9.02928
日本は	-9.02991
ソン	-9.02997
核	-9.03153
してきた	-9.03293
を通じて	-9.03362
ぎ	-9.03425
記者団に	-9.03541
広	-9.03608
前回	-9.03655
センター	-9.03859
増加	-9.0387
理由	-9.03994
75	-9.04012
が行われ	-9.04136
2012	-9.04164
平均	-9.04234
削減	-9.04287
影響	-9.04348
教育	-9.04904
3000	-9.04992
ディ	-9.05029
最終	-9.05115
在	-9.05427
佐	-9.05491
これまで	-9.05546
ること	-9.05559
ワ	-9.05616
が必要	-9.0577
ペ	-9.058
ギ	-9.05837
▁ただ	-9.0588
36	-9.05897
R	-9.05962
追加	-9.06048
球	-9.06151
同社	-9.06196
それ	-9.06215
成長	-9.06215
億ドル	-9.06237
差	-9.06247
都市	-9.06272
▁日本	-9.06315
出来高は概算で	-9.06365
学校	-9.06373
ール	-9.06406
職員	-9.06434
貿易	-9.06484
カー	-9.066
ひ	-9.06669
平和	-9.06671
イタリア	-9.06677
判断	-9.06701
していく	-9.06753
当	-9.06802
準備	-9.06812
定	-9.06914
政	-9.06945
商	-9.06947
するため	-9.06964
38	-9.07054
55	-9.07167
おり	-9.0722
職	-9.0723
させた	-9.07244
となっている	-9.07269
までに	-9.0729
延長	-9.0733
工事	-9.07504
動	-9.07564
地震	-9.0767
JR	-9.07689
日米	-9.07695
報告書	-9.07742
運営	-9.07863
ポイント	-9.08001
沖縄県	-9.08055
水準	-9.08112
に加え	-9.08114
雇用	-9.0816
里	-9.082
ね	-9.0827
民間	-9.08273
飛行	-9.0831
地区	-9.08325
外交	-9.0833
便	-9.08361
首位	-9.08503
ドル高となった	-9.08625
77	-9.08628
産業	-9.08702
丸	-9.08793
値	-9.08805
後半	-9.08927
37	-9.08928
打数	-9.08957
派遣	-9.09006
尾	-9.09024
多くの	-9.0919
制裁	-9.09291
プロ	-9.0943
行為	-9.09447
試験	-9.09553
プラス	-9.09611
米軍	-9.09648
常	-9.09835
サン	-9.10053
減少	-9.10093
観測	-9.10136
手続き	-9.10333
景気	-9.1037
協会	-9.10384
多	-9.10409
指定	-9.10485
営業	-9.10519
夏	-9.1055
機構	-9.10602
博	-9.10674
論	-9.10725
好	-9.10735
.	-9.10809
▁8	-9.10868
違反	-9.10912
解決	-9.1095
理解	-9.10957
インターネット	-9.11013
データ	-9.111
ひろ	-9.11165
ものの	-9.11217
練習	-9.11228
根	-9.11231
院	-9.11469
引き	-9.11507
をめぐっては	-9.11559
受け入れ	-9.11566
商品	-9.11656
ことから	-9.11682
H	-9.11736
岩	-9.11748
空港	-9.11769
時に	-9.11823
世界選手権	-9.11893
兆円	-9.11951
館	-9.12215
基地	-9.1229
する方針	-9.12403
取り	-9.12436
ことは	-9.12455
林	-9.12474
形	-9.12514
科	-9.12615
主	-9.12624
米国の	-9.12641
78	-9.12679
京	-9.12762
批判	-9.12775
人に	-9.12802
軍事	-9.12803
はなかった	-9.12838
ほぼ	-9.12879
反発	-9.13007
◆	-9.13058
しい	-9.13097
に当たる	-9.132
田中	-9.13223
76	-9.13281
警戒	-9.13518
社員	-9.13537
込み	-9.13636
打	-9.13684
引き続き	-9.13702
週間	-9.13794
武	-9.1391
下落	-9.13975
神	-9.14081
主要	-9.14143
男女	-9.14158
位で	-9.14192
責任	-9.14303
承認	-9.14338
すると	-9.14494
先発	-9.14504
古	-9.14525
閣僚	-9.14627
要求	-9.14668
幸	-9.14769
仏	-9.14807
国連	-9.14882
洋	-9.14944
親	-9.14982
期待	-9.15075
制	-9.15191
99	-9.15287
同市	-9.15384
ど	-9.1543
67	-9.15432
本部	-9.15436
事態	-9.15439
同じ	-9.15533
万ドル	-9.1572
さんの	-9.15765
副	-9.15864
ザ	-9.15921
津	-9.15923
ゴ	-9.16265
越	-9.1629
工	-9.16542
ではない	-9.16605
現在	-9.1665
マイナス	-9.16654
ター	-9.16674
39	-9.16715
藤	-9.16787
事	-9.16975
議長	-9.16983
最も	-9.17033
46	-9.17073
よし	-9.17143
地元	-9.17302
47	-9.1731
人気	-9.1737
保険	-9.17389
失点	-9.1749
戦略	-9.17541
を踏まえ	-9.17645
合計	-9.17676
エネルギー	-9.17695
資産	-9.17727
ことを明らかにした	-9.17731
内に	-9.17828
2011	-9.17861
</	-9.17892
66	-9.17908
情勢	-9.18189
導入	-9.18217
こうした	-9.1831
食	-9.18374
を求めた	-9.18382
悪化	-9.18494
各地で行われ	-9.18517
利益	-9.18701
▁10	-9.18738
震災	-9.18794
橋	-9.18821
現	-9.18851
波	-9.18866
ドル安となった	-9.18896
転	-9.18924
a	-9.18934
2013	-9.18952
2014	-9.18976
したと発表した	-9.19072
名古屋	-9.19088
前の	-9.19132
ポ	-9.192
と指摘した	-9.19248
右	-9.19253
国の	-9.19315
一般	-9.19357
68	-9.19381
連続	-9.1941
業務	-9.19463
推進	-9.19682
制限	-9.19897
ニューヨーク	-9.19919
災害	-9.19957
連敗	-9.20001
台湾	-9.20048
弁護士	-9.20111
勝ち	-9.2017
得点	-9.20186
未	-9.20318
弱	-9.2035
工場	-9.20354
勢	-9.20382
ロンドン時事	-9.20514
ソフトバンク	-9.20531
98	-9.20599
感染	-9.20708
開幕	-9.20729
自民	-9.20732
ソ	-9.20764
愛	-9.20789
市で	-9.20823
製造	-9.20836
関	-9.20946
まさ	-9.20998
東京電力福島第	-9.21029
サイト	-9.21031
捜索	-9.21084
34	-9.21156
健	-9.21198
豊	-9.21204
指導	-9.21221
購入	-9.21315
69	-9.21327
進	-9.21345
保護	-9.21374
ことも	-9.21394
可能性	-9.21516
がない	-9.21688
太	-9.21737
吉	-9.21744
語	-9.21858
供給	-9.21947
前半	-9.21965
患者	-9.22037
鈴木	-9.22039
リン	-9.22058
られ	-9.22112
隊	-9.22135
彦	-9.22315
全体	-9.22362
浜	-9.22384
イラン	-9.22396
視	-9.22492
高校	-9.2253
医療	-9.22575
高い	-9.2261
売却	-9.22655
都道府県	-9.22657
思い	-9.22748
悪	-9.22769
切り	-9.22776
病院	-9.22833
弾	-9.22878
買収	-9.22935
花	-9.22952
実現	-9.23068
95	-9.23069
ていく	-9.23117
放送	-9.23188
大阪市	-9.23227
設置	-9.23237
料	-9.23248
予算	-9.23264
私	-9.23275
79	-9.23321
際	-9.2344
通り	-9.23442
復帰	-9.2349
連絡	-9.23501
黒	-9.23592
福岡	-9.23686
57	-9.23722
700	-9.23726
33	-9.2373
デモ	-9.23733
少年	-9.23799
路	-9.23831
逆転	-9.23838
に関しては	-9.23854
各国	-9.23882
樹	-9.24024
試合が行われ	-9.24048
複数の	-9.2408
600	-9.2423
U	-9.24273
レン	-9.2432
殺害	-9.24368
津波	-9.24378
までの	-9.24384
走	-9.24452
南部	-9.24458
に伴う	-9.24534
義	-9.2457
▁逮捕容疑は	-9.24625
宣言	-9.24664
のか	-9.24672
文書	-9.2482
そう	-9.24846
公開	-9.24908
妻	-9.24929
署	-9.24944
低下	-9.24971
についても	-9.24972
対話	-9.24983
銀	-9.24996
就任	-9.25091
を持つ	-9.25151
月期	-9.2518
に入った	-9.2527
秋	-9.25285
直接	-9.25388
引き上げ	-9.25471
機能	-9.25474
勝利	-9.25509
株式	-9.25511
必要	-9.25514
順	-9.25559
展開	-9.25624
過	-9.25631
命	-9.25667
なら	-9.25695
カナダ	-9.25744
李	-9.25777
を見	-9.25847
するよう	-9.25886
ロー	-9.25902
つか	-9.25906
能力	-9.25943
不安	-9.25948
司	-9.25959
旧	-9.25998
者の	-9.26057
オーストラリア	-9.26065
政府の	-9.26124
厳しい	-9.26133
▁第	-9.26178
要請	-9.26207
世帯	-9.26229
之	-9.26318
ネット	-9.26383
800	-9.26441
永	-9.26558
どう	-9.26701
ソウル時事	-9.2671
を取り	-9.26734
ヒ	-9.26765
年から	-9.26854
継続	-9.26909
満	-9.27028
市民	-9.2704
期間	-9.27164
せず	-9.27259
せ	-9.27331
ギリシャ	-9.27488
安定	-9.27515
協定	-9.27527
課	-9.27539
政府が	-9.27565
楽	-9.27739
ガス	-9.27827
ウクライナ	-9.27928
▁◇	-9.27993
決勝	-9.28013
したとして	-9.28221
輸入	-9.28318
部隊	-9.28408
非	-9.28421
安全保障	-9.28441
保	-9.28458
日目	-9.28492
例	-9.28541
連携	-9.2857
ヤ	-9.28591
周辺	-9.28603
人と	-9.28667
を挙げた	-9.28835
IS	-9.28841
ツアー	-9.28847
映画	-9.28999
ミリ	-9.29056
死亡した	-9.29114
と判断した	-9.29126
側	-9.29155
インド	-9.29156
にとって	-9.29284
屋	-9.29296
佐藤	-9.2931
日本代表	-9.2932
スポーツ	-9.29429
49	-9.29443
相談	-9.29501
企業の	-9.29516
71	-9.29647
需要	-9.2967
人で	-9.29881
意見	-9.299
加	-9.29914
その上で	-9.30051
日朝	-9.30071
ケース	-9.30119
現地	-9.30135
に対して	-9.30158
自宅	-9.30202
断	-9.30276
言	-9.30301
再稼働	-9.3033
日の記者会見で	-9.3035
58	-9.30368
登録	-9.3043
東日本大震災	-9.30455
現場	-9.30483
相手	-9.30556
▁<	-9.3058
位に	-9.30605
左	-9.30658
のある	-9.30824
個	-9.30837
そうだ	-9.3088
自衛隊	-9.30914
以上の	-9.30919
球団	-9.30939
努力	-9.30945
連盟	-9.30967
調	-9.30968
によって	-9.31067
辞任	-9.31081
連覇	-9.31134
条件	-9.31159
が続く	-9.31162
航空	-9.31179
集	-9.31206
解除	-9.31242
ろ	-9.31275
公表	-9.31317
新たに	-9.31377
議	-9.31385
今回	-9.31424
原子力	-9.31474
との見方	-9.3148
時ごろ	-9.31492
巨人	-9.31497
細胞	-9.3151
同日	-9.31511
宮城	-9.31547
2−1	-9.31656
したこと	-9.31665
費用	-9.31682
規模	-9.31705
京都	-9.31814
を行い	-9.31883
5%	-9.31895
維持	-9.3194
爆発	-9.31965
高橋	-9.32194
途中	-9.32236
同国	-9.3224
重要	-9.3232
回答	-9.32369
拠点	-9.32401
ほど	-9.32426
の影響	-9.32443
意	-9.32489
85	-9.32506
クラブ	-9.32582
銭と前日終値比	-9.32812
72	-9.32814
具体的な	-9.3286
現金	-9.32884
32	-9.32888
ロン	-9.32947
日まで	-9.32988
退	-9.3302
福島第	-9.3304
熱	-9.33055
委員長	-9.33082
ると	-9.33123
薬	-9.33169
の一部	-9.33174
アル	-9.33222
見直し	-9.33249
類	-9.33292
業者	-9.33345
全体の	-9.33382
64	-9.33437
金利	-9.33479
07	-9.33529
2010	-9.33532
〜9	-9.33616
ビル	-9.33698
寺	-9.33705
んで	-9.33733
福	-9.33798
特定	-9.33855
96	-9.33866
ように	-9.33888
97	-9.3398
失	-9.34019
05	-9.3402
参院	-9.34148
運用	-9.34163
選手権	-9.34165
枠	-9.34272
持ち	-9.3428
44	-9.34326
かず	-9.34439
によれば	-9.3447
ホ	-9.34571
町の	-9.34613
かどうか	-9.3466
が出た	-9.34681
難	-9.34724
弘	-9.3475
数は	-9.34809
び	-9.3485
ホテル	-9.34912
対立	-9.34917
と説明した	-9.35022
シュ	-9.35033
シン	-9.35149
地裁	-9.35182
香港	-9.35185
従業員	-9.35241
2009	-9.35247
ピ	-9.35319
年ぶりの	-9.3534
基本	-9.35364
何	-9.35375
コン	-9.3538
車両	-9.35389
点で	-9.35407
史	-9.35431
北京時事	-9.35432
観光	-9.35487
九州	-9.35579
提供	-9.35593
外務省	-9.35625
長期	-9.35635
先の	-9.35653
北部	-9.35691
の男性	-9.35725
アンダーの	-9.35766
込んだ	-9.35804
88	-9.35826
審議	-9.35839
変更	-9.35881
メーカー	-9.35887
大型	-9.35984
56	-9.36029
種	-9.36042
を図る	-9.36069
法人	-9.36252
証券	-9.36493
整備	-9.36503
融資	-9.36691
学生	-9.36724
2015	-9.3677
請求	-9.36874
千葉	-9.36885
日程	-9.36907
予選	-9.3691
期限	-9.3694
部分	-9.37005
上位	-9.37018
で勝った	-9.37088
姿	-9.37202
こう	-9.37243
外相	-9.37314
士	-9.37338
▁同署によると	-9.37471
を含め	-9.37516
年金	-9.37568
過去	-9.37621
ほ	-9.37646
交	-9.37659
府	-9.37696
等	-9.37756
顔	-9.37844
行政	-9.37867
開	-9.37947
也	-9.3795
を表明	-9.38004
分に	-9.38014
園	-9.38053
L	-9.38147
民主	-9.38234
メール	-9.38263
製	-9.38278
様子	-9.38299
子さん	-9.38319
署は	-9.38366
年度の	-9.38568
教	-9.38673
4000	-9.38674
監視	-9.38888
友	-9.38893
シードの	-9.38908
国債	-9.38911
キャ	-9.39047
発言	-9.39048
製品	-9.39103
ブラジル	-9.39106
青	-9.39109
圏	-9.39128
打差の	-9.39135
子ども	-9.39148
連合	-9.39175
迫	-9.39177
被告は	-9.39356
とみられ	-9.39384
秀	-9.39448
の影響で	-9.39504
部門	-9.39538
89	-9.39577
想定	-9.39589
事実	-9.39713
V	-9.39724
フェ	-9.39784
改正	-9.39844
軽	-9.39987
幹事長	-9.40048
母	-9.4005
調べ	-9.40062
東電	-9.40123
終了	-9.40214
1−0	-9.40309
すべきだ	-9.40358
特	-9.40381
確保	-9.40417
84	-9.40431
首都	-9.40464
かわ	-9.40579
59	-9.40608
額は	-9.40611
逮捕	-9.40689
経験	-9.40695
スーパー	-9.40748
おしだ	-9.40792
メディア	-9.40798
ックス	-9.40799
近	-9.40945
リスク	-9.41143
06	-9.41151
会場	-9.41155
円高	-9.41175
疑い	-9.4119
▁12	-9.41192
円安	-9.41193
を除く	-9.41208
筋	-9.41218
鉄	-9.41265
カ所	-9.41352
規定	-9.41394
文化	-9.41551
首脳	-9.4158
燃料	-9.41612
ぐ	-9.41616
認定	-9.41625
かった	-9.41663
千	-9.41671
側は	-9.41683
清	-9.4176
国民の	-9.4182
考えを示した	-9.41901
を逮捕した	-9.4199
喜	-9.42006
63	-9.4205
と主張	-9.42078
方法	-9.42079
前年	-9.42145
基	-9.42181
新潟	-9.42253
再び	-9.42287
回目	-9.42402
知事は	-9.42472
話	-9.42503
星	-9.42514
ミサイル	-9.42517
トルコ	-9.42522
73	-9.4253
見込み	-9.42538
半	-9.42579
フィ	-9.42769
事務所	-9.42813
は同	-9.42864
このため	-9.42885
〜7	-9.43065
本塁打	-9.4307
54	-9.43115
ような	-9.43138
記念	-9.43239
で破り	-9.43266
なげ	-9.43346
【	-9.43351
しなかった	-9.43429
込む	-9.43437
欧州連合	-9.43477
発展	-9.43501
を経て	-9.43546
顧客	-9.43609
▁11	-9.43661
食品	-9.43814
やま	-9.43998
東海	-9.44127
先制	-9.44128
74	-9.4421
非常に	-9.44258
分け	-9.44264
憲法	-9.44301
を超える	-9.44347
中で	-9.44488
などによると	-9.44565
望	-9.44661
結	-9.44667
健康	-9.44688
実験	-9.44707
運動	-9.44734
中村	-9.44838
道路	-9.44853
大きく	-9.44922
河	-9.44991
バーディー	-9.45042
86	-9.45079
発射	-9.45117
阪神	-9.45119
年ぶりに	-9.45196
引き下げ	-9.45291
記	-9.45331
赤字	-9.45334
内閣	-9.45343
イスラエル	-9.45495
全て	-9.4555
他	-9.4556
とみている	-9.45583
失点で	-9.45758
▁首相は	-9.45807
隆	-9.45855
ぶり	-9.4586
といった	-9.45879
混乱	-9.45895
業績	-9.4601
世	-9.46085
スター	-9.46097
月以降	-9.46171
歩	-9.4623
浩	-9.46247
獲得	-9.46247
出席	-9.4635
▁震度	-9.46414
93	-9.46539
任	-9.46656
82	-9.46735
女	-9.46735
メンバー	-9.4678
防止	-9.46838
長官	-9.46841
位は	-9.46842
投げ	-9.46869
勤務	-9.46922
状	-9.4699
宅	-9.4701
器	-9.47031
イラク	-9.47036
当初	-9.47108
だろう	-9.47192
尖閣諸島	-9.47234
中止	-9.47272
配	-9.47323
裕	-9.47389
t	-9.4743
ジャ	-9.47437
43	-9.47501
進出	-9.4751
83	-9.47517
間の	-9.47591
分析	-9.47597
で終わった	-9.47618
電話	-9.47724
携帯電話	-9.47753
委員	-9.4781
ヤクルト	-9.4782
山口	-9.4782
起	-9.47855
消費	-9.47889
返	-9.47895
雪	-9.47901
日本時間	-9.47916
率は	-9.47989
席	-9.48032
原発事故	-9.48099
交通	-9.48175
少なくとも	-9.48199
関東	-9.48349
生徒	-9.48419
港	-9.48433
大統領は	-9.48472
提案	-9.48589
発足	-9.48667
度目の	-9.48734
装置	-9.48756
行う	-9.48796
発行	-9.48848
出馬	-9.48875
野球	-9.48898
務	-9.48957
治療	-9.49028
立ち	-9.49139
と思う	-9.49219
店舗	-9.49241
競技	-9.49287
になっている	-9.49483
まだ	-9.49606
2%	-9.49663
出荷	-9.49783
▁-	-9.49818
復旧	-9.49892
計約	-9.49925
戦の	-9.49937
介	-9.49941
委	-9.50109
色	-9.50132
太平洋	-9.50149
もあり	-9.5016
幅	-9.50167
採決	-9.50219
活用	-9.50301
各地で	-9.50308
注意	-9.50334
門	-9.50418
〜8	-9.50425
座	-9.50511
最多	-9.5057
坂	-9.50759
遺体	-9.50808
このうち	-9.50958
不足	-9.50976
ワールドカップ	-9.50988
日本ハム	-9.50989
が所属する	-9.51044
独	-9.51085
人事	-9.51099
誠	-9.51108
残	-9.51148
検証	-9.51205
サッカー	-9.51218
東日本	-9.51303
フリー	-9.51347
メキシコ	-9.51367
神戸	-9.51369
首	-9.51399
仙台	-9.51411
の中で	-9.51493
を実施	-9.51507
香	-9.51516
の動き	-9.51557
八	-9.51621
危機	-9.51729
付	-9.51732
(1)	-9.51741
イスラム国	-9.51754
血	-9.51776
GDP	-9.51905
市町村	-9.51929
策定	-9.5197
。◇	-9.51977
級	-9.52035
と訴えた	-9.52118
いて	-9.52142
42	-9.52146
衝突	-9.5225
110	-9.52302
宮城県	-9.52383
値上げ	-9.52444
さんが	-9.52453
がん	-9.5267
ライ	-9.52696
落	-9.52751
たか	-9.52802
監督は	-9.52873
現状	-9.52917
縮小	-9.52973
であり	-9.52974
増税	-9.53064
外国人	-9.53064
〜5	-9.53118
2008	-9.53132
勢力	-9.53188
と同じ	-9.53199
外国	-9.53219
消防	-9.53239
朝	-9.53282
ゴール	-9.53357
当たり	-9.53381
オバマ大統領	-9.53423
財務省	-9.53424
豪	-9.53446
意識	-9.53452
6000	-9.53506
段	-9.53554
優	-9.53562
聖	-9.53565
今後の	-9.53594
北朝鮮が	-9.53604
会長は	-9.53611
打点	-9.53652
ファン	-9.53672
大阪府	-9.53737
発売	-9.5375
株価	-9.53788
関与	-9.53809
所得	-9.5391
ファ	-9.5405
浦	-9.54087
逮捕された	-9.54134
87	-9.54135
1.1	-9.54138
延期	-9.54183
スタート	-9.54187
市内の	-9.54216
緩和	-9.54354
前年比	-9.54411
改めて	-9.54519
十	-9.5456
冠	-9.54604
からは	-9.54618
公明党	-9.54707
注	-9.54721
陸	-9.54753
した上で	-9.54762
▁一	-9.5481
守	-9.54846
トヨタ	-9.54885
石川	-9.54965
残り	-9.55033
スイス	-9.55061
示	-9.55087
トヨタ自動車	-9.55092
同社は	-9.55138
900	-9.5517
アイ	-9.55182
当局	-9.55192
などから	-9.5523
81	-9.55239
引	-9.55246
羽	-9.5533
を検討する	-9.55349
決算	-9.5535
マー	-9.55357
特に	-9.55431
工業	-9.55431
ことについて	-9.55463
独立	-9.55473
レベル	-9.5557
94	-9.55626
圧力	-9.55674
の第	-9.55712
原発の	-9.55732
現在の	-9.55741
浅	-9.55764
いない	-9.55787
票	-9.55846
修正	-9.55905
まる	-9.56183
とみて	-9.56184
竹	-9.56218
対戦	-9.56242
と話している	-9.56318
防災	-9.56328
収益	-9.56333
解	-9.56357
康	-9.56361
を認め	-9.56369
トラブル	-9.56374
病	-9.56424
県警は	-9.56443
セット	-9.56462
配備	-9.56589
した疑い	-9.56604
両国	-9.56643
富	-9.56746
打ち	-9.56756
▁(▲	-9.56775
アー	-9.56792
回収	-9.56799
市長	-9.56846
ゆ	-9.56848
可能性もある	-9.56905
目的	-9.56917
業界	-9.56922
付け	-9.56941
次リーグ	-9.56958
自由	-9.56984
したという	-9.57012
傷	-9.57068
で下し	-9.57083
120	-9.57251
石油	-9.57288
ルー	-9.5737
パリ	-9.57424
議席	-9.57493
150	-9.57527
収入	-9.57616
向	-9.57649
料金	-9.57666
政党	-9.57693
べ	-9.57787
局長	-9.57792
ロッテ	-9.57792
横	-9.57851
DeNA	-9.57866
離脱	-9.57952
送	-9.57982
異	-9.58098
賠償	-9.58122
になり	-9.58141
ホンダ	-9.58263
戦争	-9.58306
瀬	-9.58321
ップ	-9.58388
鳥	-9.58422
児	-9.58478
AFP	-9.58525
俊	-9.58525
ゲーム	-9.58557
ではなく	-9.58603
倉	-9.5862
ヤンキース	-9.58658
移動	-9.58845
点を	-9.58852
するのは	-9.58884
台風	-9.58898
人口	-9.58904
ダー	-9.58916
を進めている	-9.58922
回戦で	-9.58934
会見で	-9.58941
エジプト	-9.5897
スマートフォン	-9.5897
細	-9.59012
主導	-9.59071
層	-9.59113
労働	-9.59141
が多い	-9.59199
を始めた	-9.5927
松本	-9.59282
〜4	-9.59368
赤	-9.59402
賀	-9.59422
要	-9.59465
界	-9.59554
財務相	-9.59641
章	-9.59644
プレー	-9.59685
研究所	-9.59712
採用	-9.59733
雨	-9.59738
よ	-9.5975
につながる	-9.59806
のは初めて	-9.59869
8000	-9.59904
番右翼で出場し	-9.59912
再生	-9.59965
日には	-9.59979
早く	-9.59991
1.3	-9.60064
向上	-9.60067
共産党	-9.60098
押し	-9.60186
なし	-9.60191
の結果	-9.60215
受	-9.60273
住	-9.60363
正午現在	-9.60382
げ	-9.60455
を表明した	-9.60487
投	-9.60627
53	-9.60718
部屋	-9.60883
を出した	-9.60905
子会社	-9.60924
行われ	-9.6098
路線	-9.61028
声明	-9.61052
犯罪	-9.6111
出資	-9.61137
ジュ	-9.61143
楽天	-9.61163
富士	-9.61179
万台	-9.61389
恵	-9.61398
山田	-9.61401
全国の	-9.61414
を背景に	-9.61425
出し	-9.61473
留	-9.61476
奪三振	-9.61595
宏	-9.61639
切れ	-9.6165
障害	-9.61711
廃止	-9.61776
四	-9.61838
修	-9.61859
遺族	-9.61862
ロンドン五輪	-9.61919
公園	-9.61935
東部	-9.61961
階	-9.61993
詰め	-9.62035
消費者	-9.62052
下げ	-9.62062
北京	-9.62086
児童	-9.62315
付き	-9.62331
伊	-9.62336
医師	-9.62378
日間	-9.6238
立場	-9.62395
上の	-9.62396
統一	-9.62405
深	-9.62424
首脳会談	-9.62427
幕	-9.62475
一つ	-9.62487
段階	-9.62519
電気	-9.62565
上場	-9.6268
大統領選	-9.62689
葉	-9.62726
一郎	-9.62792
万円を	-9.62806
証	-9.62821
信頼	-9.62842
所属	-9.62843
改定	-9.62847
一方で	-9.62877
しながら	-9.62954
記者会見で	-9.63137
月期の	-9.63168
上げ	-9.63269
米大リーグは	-9.63306
人が死亡	-9.63337
罪	-9.63378
オープン	-9.63381
東京都内で	-9.63437
あき	-9.63487
ハイテク	-9.63538
検	-9.63559
金融機関	-9.63565
あり	-9.63575
〜3	-9.63585
方針だ	-9.63596
52	-9.6366
要因	-9.63739
トラック	-9.63749
岸	-9.63905
著	-9.63926
統合	-9.63946
張	-9.64014
日本政府	-9.64018
総額	-9.64042
低	-9.64054
進め	-9.64056
渡辺	-9.64114
原油	-9.64118
前後	-9.64124
岩手	-9.6414
シー	-9.6421
1.2	-9.64218
賛成	-9.64243
部品	-9.64333
貴	-9.64381
04	-9.64387
隠	-9.6443
ハン	-9.64453
(2)	-9.64469
を続ける	-9.6447
味	-9.64556
きた	-9.64577
山本	-9.64662
メートルの	-9.64686
共	-9.64689
移転	-9.64717
希望	-9.64839
実質	-9.64855
持	-9.64945
周	-9.64982
乗客	-9.65006
音	-9.65018
長野	-9.65088
力を	-9.65125
被災者	-9.65145
指名	-9.65162
八回に	-9.65215
給	-9.65235
気持ち	-9.65239
女性の	-9.65264
1−1	-9.65357
電子	-9.65365
純	-9.65407
銭高	-9.65418
かつ	-9.65525
外国為替市場の円相場は	-9.65756
乗	-9.65827
全面	-9.65845
年連続で	-9.65856
西武	-9.66
農業	-9.66052
から約	-9.66071
ワシントン	-9.66123
はなく	-9.66185
全ての	-9.66205
通報	-9.66251
2−0	-9.66306
だったが	-9.66343
ミス	-9.66357
設備	-9.66392
維新	-9.66426
情報を	-9.66438
追	-9.66443
日未明	-9.66557
最大の	-9.66598
だけで	-9.66623
としては	-9.6664
消	-9.66657
上昇した	-9.66716
吉田	-9.66766
菅	-9.66771
に伴い	-9.66813
レース	-9.66956
太郎	-9.67065
世界ランキング	-9.67069
枚	-9.67105
首相が	-9.67138
旅行	-9.67148
は同日	-9.6719
表	-9.67275
3%	-9.67301
休	-9.67301
防	-9.67307
らは	-9.67344
年末	-9.67385
安倍晋三首相	-9.67395
農	-9.67402
○	-9.67485
実績	-9.67531
ブル	-9.67598
多く	-9.67602
地域の	-9.67608
なり	-9.67679
中部	-9.67722
i	-9.67731
雅	-9.67773
トランプ氏	-9.67818
ジェ	-9.67841
に続き	-9.67869
を前に	-9.67873
内部	-9.67873
民主党の	-9.67997
)</	-9.68079
認識	-9.68089
条	-9.6812
物価	-9.68126
むら	-9.68134
歴史	-9.68145
ざ	-9.68202
できた	-9.68287
年連続	-9.68344
低迷	-9.68469
ます	-9.68518
する予定	-9.6853
ロンドン	-9.68547
設立	-9.68659
形で	-9.68713
韓国の	-9.6875
原因	-9.68755
智	-9.68763
%	-9.68792
ビー	-9.68905
解消	-9.68917
一致	-9.6893
益	-9.68965
伸び	-9.68983
柱	-9.69007
マレーシア	-9.69008
創設	-9.69011
ベトナム	-9.69156
を強化する	-9.69159
男性は	-9.69211
が続いている	-9.69293
掛け	-9.69364
まり	-9.6938
同省は	-9.69421
多い	-9.69443
>(	-9.6949
しっかり	-9.6956
ベル	-9.69571
を確認	-9.6958
を通じ	-9.69602
取得	-9.69648
▁0.0	-9.697
ことに	-9.698
質	-9.69847
仁	-9.69855
2016	-9.69865
打率	-9.69906
清水	-9.69919
01	-9.69969
する見通し	-9.69973
交流	-9.6999
確定	-9.69992
審	-9.70042
観	-9.70089
与野党	-9.70107
原則	-9.70131
首脳会議	-9.70303
別では	-9.70315
勝目を挙げた	-9.70371
実行	-9.70424
先行	-9.70424
安全性	-9.70425
放射性物質	-9.7045
栄	-9.70493
カード	-9.70523
西日本	-9.70585
布	-9.70588
〜10	-9.70605
作成	-9.70653
写真	-9.70704
航空機	-9.70707
大使	-9.70757
服	-9.70769
遠	-9.70841
利用者	-9.7086
▁14	-9.70902
北陸	-9.70932
恐れがある	-9.71078
項目	-9.71109
徳	-9.7111
質問	-9.7114
被害者	-9.71332
3−1	-9.71365
たが	-9.71387
初日	-9.71406
仕事	-9.71412
のために	-9.71433
と表明	-9.71479
7000	-9.71523
四球	-9.71569
らない	-9.71584
造	-9.71585
キム	-9.71631
学園	-9.71642
られない	-9.71741
が出	-9.71775
の話	-9.71799
もあった	-9.71801
年以降	-9.71809
62	-9.71876
建物	-9.71885
ことになる	-9.71892
成功	-9.71901
出発	-9.72044
行われた	-9.72075
千葉県	-9.72153
日の東京株式市場の日経平均株価は	-9.72159
人権	-9.72225
を務める	-9.72248
行き	-9.72267
指	-9.72268
新幹線	-9.72371
紀	-9.7241
以下	-9.72418
を対象に	-9.72478
03	-9.72544
東芝	-9.72544
カップ	-9.72565
支給	-9.72578
いち	-9.72598
当選	-9.72628
0%	-9.72633
角	-9.72671
荒	-9.72729
売	-9.72741
バイ	-9.72748
月末	-9.72754
格	-9.72899
首相の	-9.72933
専門	-9.72945
自分	-9.72949
ランド	-9.72966
は初めて	-9.73002
を訪れ	-9.73099
もう	-9.73113
疑惑	-9.73242
許可	-9.73243
ゼロ	-9.7325
極めて	-9.73321
できなかった	-9.73364
出た	-9.73407
立候補	-9.73486
重要な	-9.73496
条約	-9.73498
ゆき	-9.73563
の可能性	-9.73571
を示し	-9.736
かな	-9.73723
昭	-9.73739
柏	-9.7374
人が死亡した	-9.73767
国際社会	-9.7378
以外の	-9.73799
保有	-9.73807
ホールディングス	-9.73809
寄り	-9.73817
で行われた	-9.7383
痛	-9.73864
といい	-9.73918
言葉	-9.73925
距離	-9.73954
あった	-9.73964
犯行	-9.74049
しく	-9.74053
海上	-9.74073
合同	-9.74091
フィリピン	-9.74121
に入る	-9.74249
解散	-9.74268
宇宙	-9.7431
負け	-9.74427
に基づき	-9.74457
短	-9.745
決意	-9.74524
大変	-9.74608
ロシアの	-9.74642
o	-9.74688
点検	-9.74691
シャ	-9.7474
2017	-9.74806
届	-9.74809
の一つ	-9.74867
社の	-9.74905
報	-9.75004
ゲ	-9.75006
が出ている	-9.75057
▁13	-9.7507
べきだ	-9.75101
える	-9.7511
1%	-9.75134
バル	-9.75152
X	-9.75195
を受ける	-9.75237
場合は	-9.75255
勧告	-9.75257
〜12	-9.75266
帰国	-9.75271
=11	-9.75277
オリックス	-9.75284
れる	-9.75288
給与	-9.75326
今後も	-9.75338
乗り	-9.75339
資本	-9.75353
犯	-9.75472
ジャパン	-9.75486
飛	-9.75509
強く	-9.7553
移設	-9.75566
横綱	-9.75575
堂	-9.75586
中間	-9.756
モン	-9.75656
材料	-9.75664
極	-9.75716
のではないか	-9.7578
NHK	-9.75797
資料	-9.75808
っていない	-9.75863
集団	-9.76008
厘	-9.76062
41	-9.76115
財源	-9.76162
挑戦	-9.76205
銃	-9.7627
曲	-9.76274
損	-9.76296
欧米	-9.76339
回を	-9.76348
埼玉県	-9.76363
集中	-9.76384
共和党	-9.76433
予測	-9.76433
作品	-9.76446
債務	-9.76478
してほしい	-9.76556
入院	-9.76628
自分の	-9.76678
輪	-9.76693
小型	-9.76772
表明	-9.76784
利上げ	-9.76795
取り組み	-9.76798
節	-9.76809
好調	-9.76886
の販売	-9.76893
▁J	-9.76919
日銀	-9.76949
おお	-9.77012
川崎	-9.77064
るため	-9.7708
調べている	-9.77087
史上	-9.7717
ニー	-9.77201
採択	-9.77233
コー	-9.77277
中日	-9.77343
オランダ	-9.77344
時半ごろ	-9.77344
で回り	-9.77354
異常	-9.77467
過去最高	-9.77525
0.0	-9.7755
積	-9.77565
打数無安打	-9.77608
認められ	-9.77648
単独	-9.77731
抗議	-9.77746
駐	-9.77749
らの	-9.77761
▁この	-9.77794
気象庁によると	-9.77795
安で終わった	-9.77823
ふ	-9.77861
8%	-9.7788
新規	-9.77947
選出	-9.78022
▁山	-9.78025
の東京株式市場の日経平均株価は	-9.78051
したのは	-9.78106
次期	-9.78118
宮崎	-9.78127
競争	-9.78198
衆院選	-9.78209
乱	-9.78217
試	-9.78221
走行	-9.78255
狙い	-9.78256
を控え	-9.7829
)=	-9.78305
犠牲者	-9.78315
無職	-9.78324
父	-9.78353
陽	-9.78355
ダウ工業株	-9.78369
成果	-9.78375
暫定	-9.78435
贈	-9.78473
装	-9.78486
日本が	-9.78496
外部	-9.78557
鉄道	-9.78566
にかけて	-9.78588
総裁	-9.78617
することが	-9.78621
分野	-9.7865
×	-9.78681
もので	-9.78714
神奈川	-9.78734
に上る	-9.78765
完全	-9.78776
可能	-9.78815
危険	-9.78846
壁	-9.78854
自ら	-9.78857
発電	-9.78859
e	-9.78958
裁判長は	-9.78959
自然	-9.78972
訴訟	-9.79013
相当	-9.79068
報道官は	-9.79096
るよう	-9.79116
しか	-9.79133
0.1	-9.79144
適用	-9.79151
主力	-9.79203
電子版	-9.79241
変	-9.79265
裁判所	-9.79267
投資家	-9.7929
静岡	-9.79291
なければ	-9.79315
ごろ	-9.79332
者が	-9.79345
推薦	-9.79346
代表の	-9.79389
タン	-9.7939
主張	-9.79511
レス	-9.79556
あいさつ	-9.79565
加藤	-9.79581
上海	-9.79592
強制	-9.79645
を上回る	-9.7967
輸送	-9.79674
接	-9.7971
希	-9.7972
交換	-9.79733
傾向	-9.79764
日のニューヨーク	-9.79799
現行	-9.79826
に取り組む	-9.7985
資源	-9.79854
素	-9.79856
コメント	-9.79859
東京電力	-9.79872
合い	-9.79896
命令	-9.79919
イベント	-9.79949
提言	-9.80004
シンガポール	-9.80004
側の	-9.80012
七回	-9.8003
養	-9.80045
92	-9.80051
ハー	-9.80072
思	-9.8013
孝	-9.8017
会社員	-9.80197
れた	-9.80241
草	-9.8028
3−0	-9.80347
シーズン	-9.8039
経	-9.80392
カ月ぶりに	-9.80408
遅れ	-9.80428
るなど	-9.80432
会合で	-9.80474
国内で	-9.80493
パソコン	-9.80501
焦点	-9.80573
同省	-9.80577
〜6	-9.80584
受賞	-9.80709
厚	-9.80722
南シナ海	-9.80723
月下旬	-9.80754
で第	-9.80763
各社	-9.80763
を超えた	-9.80785
した場合	-9.80788
科学	-9.80859
が見つかった	-9.80917
帰	-9.80932
加速	-9.80993
&	-9.81056
可能性が高い	-9.81096
同署は	-9.81144
伸	-9.81157
指示	-9.81223
油	-9.81241
伊藤	-9.81291
▁男子	-9.8131
に関して	-9.8135
埼玉	-9.81352
ーズ	-9.81362
池	-9.81405
同社の	-9.81425
したり	-9.81429
映像	-9.81449
統計	-9.81491
防御率	-9.81614
消費増税	-9.81616
注目	-9.81666
救助	-9.81673
掲載	-9.81693
市場の	-9.81743
ろう	-9.81789
沖	-9.81789
スク	-9.81797
ベスト	-9.81822
これに対し	-9.8185
開かれた	-9.81885
リア	-9.81944
殺	-9.82085
理事	-9.82097
FRB	-9.8212
臨時	-9.82152
表示	-9.82209
連邦	-9.82251
拘束	-9.82278
なお	-9.82284
ナー	-9.82324
謝罪	-9.82356
日本側	-9.82387
記者会見し	-9.8248
営	-9.82518
兵	-9.82532
引退	-9.82578
パン	-9.82584
活躍	-9.82604
ッド	-9.82625
被災地	-9.82673
になって	-9.82697
環太平洋連携協定	-9.82741
していたが	-9.82773
やす	-9.82796
▁女子	-9.82811
徹底	-9.82813
減少した	-9.82834
指数	-9.82857
意欲	-9.82898
億円の	-9.82903
カメラ	-9.8291
を挙げ	-9.82923
ことなど	-9.82946
漏れ	-9.83029
関心	-9.83056
マグニチュード	-9.83078
乗用車	-9.83083
方向	-9.83083
高齢者	-9.83124
の判断	-9.83157
と判断	-9.83175
賃金	-9.83253
起訴	-9.83267
酒	-9.83281
網	-9.83364
新党	-9.83371
関税	-9.83374
骨	-9.83416
玉	-9.83432
▁15	-9.83438
子供	-9.83484
汚染	-9.83486
執行	-9.83504
移	-9.83574
と批判	-9.83602
なども	-9.8364
流出	-9.83678
ブランド	-9.83685
単	-9.83693
前週末	-9.83712
昨季	-9.83764
などは	-9.83773
領	-9.83819
鹿児島	-9.83871
書記	-9.83885
を決め	-9.8389
ヘ	-9.83915
自殺	-9.83955
デン	-9.84012
ヌ	-9.84016
会議で	-9.84036
郎	-9.84077
51	-9.84083
新しい	-9.84087
警備	-9.84102
稼働	-9.8417
▁東京	-9.8421
肉	-9.84213
1.0	-9.84214
緊張	-9.84216
担当者	-9.84241
最高裁	-9.84256
変化	-9.84258
関西	-9.84266
当局は	-9.84291
違法	-9.84375
財務	-9.84387
版	-9.84402
祭	-9.84423
自民党の	-9.84426
を持って	-9.8443
役員	-9.84442
よりも	-9.84537
年間で	-9.84578
で勝ち	-9.84618
リード	-9.8469
度目	-9.84758
愛知	-9.84793
前年同月比	-9.84801
介護	-9.84805
専門家	-9.84857
日付の	-9.84876
教授	-9.84876
の強化	-9.84893
容	-9.84952
中東	-9.85012
と報じた	-9.85036
海洋	-9.851
種目	-9.85213
ても	-9.85247
大使館	-9.8535
党の	-9.85363
警察官	-9.85387
前年同期比	-9.85387
自身の	-9.85483
明らかにした	-9.85606
損失	-9.85621
記者会見	-9.8563
は今年	-9.85648
五	-9.85667
隻	-9.85669
が必要だ	-9.8572
区の	-9.858
場で	-9.85836
精	-9.85903
回避	-9.85909
速	-9.85962
札幌	-9.85964
列車	-9.85972
最近	-9.85994
おか	-9.86002
野田佳彦首相	-9.86003
発見	-9.8607
男は	-9.86147
絶	-9.86173
)▽	-9.86173
発表した	-9.86177
を理由に	-9.8618
▁19	-9.86239
っており	-9.8626
暴行	-9.86341
と語り	-9.86362
カル	-9.86381
四国	-9.86381
▁16	-9.8639
幹部は	-9.86402
会見	-9.86407
末	-9.86427
IC	-9.86468
温	-9.865
熊本	-9.86514
逆	-9.86537
応	-9.86599
他に	-9.866
との認識を示した	-9.86615
容認	-9.86663
側に	-9.8667
ぼ	-9.86701
管	-9.86708
嶋	-9.86842
を制した	-9.8686
10%	-9.86872
2.5	-9.86875
▁安倍晋三首相は	-9.86886
これまでに	-9.86898
願	-9.86901
集会	-9.87002
※	-9.8702
に必要な	-9.8702
母親	-9.87036
限	-9.87037
暴力	-9.87045
善	-9.87065
決勝で	-9.87073
大幅に	-9.87139
ばかり	-9.87147
記者会見した	-9.87192
出す	-9.87238
02	-9.87348
を決める	-9.8741
入れ	-9.8742
を検討	-9.87423
ユーロ圏	-9.87449
火災	-9.87496
社会保障	-9.87496
遺	-9.875
王座	-9.87521
薄	-9.87552
一回に	-9.87564
小沢氏	-9.87594
日中	-9.87616
受け	-9.87632
指導者	-9.87635
不満	-9.87682
〜11	-9.87689
呼び掛け	-9.87693
列	-9.87701
範囲	-9.8773
行った	-9.87738
小学校	-9.87762
はホームで	-9.878
家庭	-9.87849
小林	-9.87864
まず	-9.87877
担当相	-9.87924
の新	-9.87976
茨城県	-9.87999
決議	-9.88008
発覚	-9.88031
事業者	-9.88141
実態	-9.88152
を強調した	-9.88179
守備	-9.88269
八回	-9.88307
時の	-9.88335
達成	-9.88356
将	-9.88363
甲子園	-9.88385
南北	-9.88407
達	-9.88464
争	-9.8849
理事長	-9.88616
ジャンプ	-9.88635
感じ	-9.88664
向き	-9.88753
調達	-9.8876
事故で	-9.88767
スタジアム	-9.88805
準決勝	-9.88829
ウイルス	-9.88867
機器	-9.88883
"	-9.8891
の増加	-9.88936
同意	-9.88968
売上高	-9.88971
早	-9.88979
年代	-9.89017
することで	-9.89022
91	-9.89048
優良株で構成	-9.89053
モスクワ時事	-9.89164
一定の	-9.89191
義務	-9.89213
像	-9.89252
のための	-9.89307
時は	-9.89345
▁風	-9.89363
ユーロは	-9.89363
と明らかにした	-9.89383
同署	-9.89399
党内	-9.8945
を検討している	-9.89451
原子炉	-9.89469
警	-9.89498
が決まった	-9.89512
控え	-9.89514
インドネシア	-9.89532
づ	-9.8955
アフリカ	-9.89636
なければならない	-9.89658
ベクレル	-9.89714
に近い	-9.89756
を求め	-9.89772
見通しだ	-9.89797
裏	-9.89847
レンジャーズ	-9.89896
▁米	-9.89909
ソウル	-9.8996
リビア	-9.89973
昨年の	-9.90214
端	-9.90232
エンジン	-9.90263
少ない	-9.90269
エン	-9.90279
経緯	-9.90281
サー	-9.90333
害	-9.9036
で約	-9.90413
返還	-9.90448
施行	-9.90454
近くの	-9.90467
新聞	-9.90489
エル	-9.90505
近畿	-9.90507
2007	-9.90516
チームが	-9.90557
要望	-9.90579
法違反	-9.90591
1500	-9.90611
続く	-9.90614
を引き	-9.90615
ガー	-9.90621
自主	-9.90639
早期	-9.90652
全く	-9.90673
不動産	-9.90692
プラ	-9.90748
の安全	-9.90796
の見直し	-9.90808
当時の	-9.90816
覚	-9.90822
相場	-9.90826
戻	-9.90863
1〜3	-9.90875
計上	-9.90909
殺人	-9.90935
月には	-9.90976
キロの	-9.91004
地点	-9.91044
安倍政権	-9.91106
ミャンマー	-9.9112
作戦	-9.91122
開かれ	-9.91231
なる	-9.91243
三菱	-9.9127
0.2	-9.91275
青森	-9.91276
バン	-9.91307
への影響	-9.91317
を使った	-9.91368
時点で	-9.91399
創	-9.91401
日夕	-9.9145
▁大	-9.91461
同容疑者	-9.91511
証拠	-9.91516
転換	-9.91557
アップル	-9.91595
死者	-9.91598
7%	-9.91602
当面	-9.91627
公式	-9.91718
放	-9.91767
▁中国	-9.91774
を使って	-9.91783
外相は	-9.91787
堀	-9.91861
市場では	-9.91871
症	-9.91979
メッセージ	-9.91986
敏	-9.92109
新設	-9.92113
しても	-9.92128
一番	-9.92146
と表明した	-9.92181
されており	-9.922
なか	-9.9224
時代	-9.92241
らず	-9.92278
ウェ	-9.92303
出した	-9.92334
資格	-9.92336
竜	-9.92373
ホール	-9.9239
歴代	-9.92399
されて	-9.92424
テニスの	-9.92428
だけでなく	-9.92438
保管	-9.92444
密	-9.92445
建	-9.92452
長崎	-9.92453
ハイ	-9.92538
移籍	-9.92568
核実験	-9.92573
を示している	-9.92609
補	-9.92609
ちゃん	-9.92613
ホーム	-9.9266
ヤード	-9.92673
岩手県	-9.92713
同点	-9.92715
態勢	-9.92745
防衛省	-9.92775
伝えた	-9.9278
問	-9.92802
賞金	-9.92811
大規模	-9.92824
社が	-9.9284
厚生労働省	-9.92951
踏み	-9.92955
確実	-9.92964
衛星	-9.92985
記者	-9.93056
したところ	-9.93065
を務めた	-9.93075
マリナーズ	-9.93109
と伝えた	-9.93161
高裁	-9.93231
延	-9.93247
カ月連続で	-9.93268
礼	-9.93361
(3)	-9.93364
投入	-9.93432
もようだ	-9.93473
を急ぐ	-9.93487
表現	-9.935
これまでの	-9.93516
マンション	-9.93538
を上回った	-9.93589
指針	-9.93614
コース	-9.93693
は敵地で	-9.93725
に入り	-9.9379
同日午後	-9.93799
両国国技館	-9.93802
白鵬	-9.93903
加盟	-9.93979
立て	-9.93997
岡田	-9.94044
ずつ	-9.94092
多数	-9.94133
ルール	-9.94162
登板	-9.94201
横浜市	-9.9423
▁政府	-9.94259
付近	-9.94265
月以来	-9.94274
に住む	-9.94302
機会	-9.94306
▁ニューヨーク	-9.94308
則	-9.94331
1.4	-9.94346
める	-9.94397
若	-9.94452
週	-9.94611
勝ち越し	-9.94677
ッチ	-9.94677
夜	-9.94694
、「(	-9.94718
パリ時事	-9.9472
大幅	-9.94772
で敗れ	-9.94776
棟	-9.9482
支持率	-9.94854
参院選	-9.94861
対円では同	-9.94883
大半	-9.94891
将来	-9.9491
全員	-9.94964
タイムズ	-9.94973
2020	-9.95024
で行われる	-9.95109
サッカーの	-9.95128
戦に先発し	-9.95147
ソニー	-9.95151
奈	-9.95192
敬	-9.95203
国内の	-9.95217
必要な	-9.95254
証言	-9.95279
歌	-9.95289
ノー	-9.95402
今回は	-9.9543
対抗	-9.95442
3−2	-9.95455
同時刻現在	-9.95458
4%	-9.9553
PRE	-9.95531
日韓	-9.95535
新人	-9.95535
前月	-9.95584
GC	-9.95593
を進め	-9.95634
にとどまった	-9.95653
本社	-9.95659
七回に	-9.9573
遊	-9.95743
納	-9.95772
▁しかし	-9.95787
を得た	-9.95829
泰	-9.95912
0.7	-9.95918
長官は	-9.95926
週末	-9.95934
クラ	-9.95953
決	-9.95979
年度に	-9.96001
への対応	-9.96067
んでいる	-9.96075
案を	-9.96148
低い	-9.96181
国が	-9.96183
典	-9.96184
完了	-9.96188
先に	-9.9619
と推定される	-9.96194
年齢	-9.9622
艦	-9.96224
意味	-9.96247
登	-9.96261
地下	-9.96345
国境	-9.96347
下院	-9.96385
容疑者が	-9.96418
板	-9.96419
難民	-9.9646
変動	-9.9652
衆院議員	-9.96525
破	-9.96572
が確認された	-9.96578
本人	-9.96648
流れ	-9.96673
止め	-9.96674
具	-9.9668
メジャー	-9.96696
材	-9.96697
クス	-9.96742
ワン	-9.96766
CC	-9.96846
を強調	-9.96881
松井	-9.96889
十分	-9.96972
同様の	-9.96974
演説	-9.9698
可決	-9.9702
車の	-9.97024
観光客	-9.97105
人目	-9.97161
コスト	-9.97172
イスラム	-9.97205
輝	-9.97211
少女	-9.97216
完成	-9.97224
▁−	-9.97227
調査結果	-9.97243
撤回	-9.97277
運転手	-9.97313
ゼ	-9.9733
憲	-9.97343
明記	-9.97373
指標	-9.9744
ジョ	-9.97502
明らかになった	-9.97541
適	-9.97578
天皇	-9.97679
てほしい	-9.9772
カン	-9.97728
▁"	-9.97755
の日本	-9.97833
行方不明	-9.9784
興	-9.97888
許	-9.97932
空爆	-9.97973
を呼び掛けた	-9.9799
構築	-9.98
失敗	-9.98014
向けの	-9.98084
で開かれた	-9.98089
参加者	-9.98093
考えだ	-9.98119
追い	-9.98128
時半	-9.98136
汚染水	-9.98183
必要がある	-9.98335
底	-9.98368
懲役	-9.98396
を認める	-9.9842
生まれ	-9.98438
柳	-9.98466
シェ	-9.98483
同年	-9.98505
成績	-9.98528
胸	-9.98528
協	-9.98561
基金	-9.98577
新型	-9.98623
者は	-9.98633
署名	-9.98753
残る	-9.9883
支出	-9.989
レッドソックス	-9.98927
を開き	-9.98929
日付で	-9.9894
噴火	-9.9895
を発表し	-9.99014
ボギーの	-9.9902
大手証券	-9.99034
人々	-9.99037
良い	-9.99037
詳細	-9.99041
地球	-9.99075
をまとめた	-9.99097
対処	-9.99133
を指摘	-9.99142
前田	-9.99149
式典	-9.9917
四半期	-9.99249
塚	-9.99262
支配	-9.99263
金正恩	-9.99278
を訴えた	-9.99313
運航	-9.99333
されていない	-9.99341
男性が	-9.99345
の対象	-9.99352
ザー	-9.99423
大規模な	-9.99431
IT	-9.9945
に基づく	-9.99461
滞在	-9.99488
リーグは	-9.9949
最後の	-9.99501
事件の	-9.99522
しているが	-9.99584
労働者	-9.99606
通常	-9.99628
けが	-9.99638
と対戦する	-9.99646
促進	-9.99646
ことを受け	-9.9974
主な	-9.99751
伝	-9.99778
目の	-9.99781
6%	-9.998
を放った	-9.998
更新	-9.99809
通過	-9.99868
間で	-9.99908
の疑いで	-9.99911
閉鎖	-9.99931
チェ	-9.99947
愛知県	-9.99952
られている	-9.99987
報酬	-9.99996
記載	-9.99999
拒否	-10.0001
月末に	-10.0004
まま	-10.0004
▁同課によると	-10.0006
0.6	-10.0008
発表された	-10.0012
リオデジャネイロ五輪	-10.0014
仮	-10.0015
医	-10.0017
詐欺	-10.0019
区域	-10.0031
ゆう	-10.0038
諸国	-10.0044
号は	-10.0044
を獲得	-10.0046
〔	-10.0047
〕	-10.0047
増加した	-10.0048
出て	-10.0059
矢	-10.006
締結	-10.0061
受注	-10.0061
選挙区	-10.0069
候補者	-10.007
金メダル	-10.0076
▁17	-10.0079
ていきたい	-10.0081
を浴び	-10.0081
助	-10.0088
陸上	-10.009
初戦	-10.009
を得	-10.0098
打撃	-10.0102
振	-10.0105
日以降	-10.0113
漁	-10.012
師	-10.012
黒字	-10.0122
総選挙	-10.0122
価	-10.0126
結婚	-10.0129
ピー	-10.0139
前月比	-10.0141
オスプレイ	-10.0142
排除	-10.0142
方式	-10.0147
のみ	-10.0153
九回に	-10.0153
いく	-10.0154
通知	-10.0156
男が	-10.0157
画像	-10.0159
モデル	-10.0163
▁新	-10.0164
日馬富士は	-10.0164
した後	-10.0167
ものだ	-10.0169
を要請	-10.017
女児	-10.0171
マル	-10.0184
が行われた	-10.0187
行われる	-10.0192
確	-10.0193
苦	-10.0194
秋田	-10.0195
市内で	-10.0196
実施する	-10.0196
を要求	-10.0198
地域で	-10.02
落ち	-10.02
盛り	-10.0207
の女性	-10.0208
蔵	-10.021
で初めて	-10.0212
結論	-10.0212
号機の	-10.0212
たこと	-10.0217
すぎ	-10.0218
起きた	-10.0221
パラリンピック	-10.0224
が入った	-10.0231
NTT	-10.0231
の首都	-10.0235
降	-10.0237
聞	-10.0241
年以来	-10.0243
抑制	-10.0255
●	-10.0266
欠	-10.0275
セル	-10.0276
岡山	-10.0278
刑事	-10.0282
ワー	-10.0282
設定	-10.0283
AC	-10.0289
FW	-10.0291
仕組み	-10.0293
遠藤	-10.0295
国土交通省	-10.0295
課税	-10.0299
静	-10.0305
画	-10.0308
まった	-10.0308
終了後	-10.0309
わない	-10.031
アンダーで	-10.0312
ひこ	-10.0315
9000	-10.0318
ラス	-10.0318
提訴	-10.0321
現時点で	-10.0322
侵入	-10.0323
件の	-10.0323
有力	-10.0325
が起きた	-10.0326
一連の	-10.0331
しょう	-10.0331
米国で	-10.0332
聴取	-10.0336
六回に	-10.0337
モスクワ	-10.0342
倒れ	-10.0343
中国が	-10.0344
であること	-10.0345
状況を	-10.0346
可能な	-10.0348
日以来	-10.0349
はこれまで	-10.0361
日にも	-10.0363
の中	-10.0371
いている	-10.0374
かねない	-10.0378
米大リーグ	-10.0379
脱	-10.0382
一部の	-10.0383
ガン	-10.0384
夢	-10.0391
でき	-10.0394
女子の	-10.0403
しん	-10.0404
を狙う	-10.0411
念	-10.0412
神奈川県	-10.0414
稲	-10.0417
優先	-10.0421
大関	-10.0421
華	-10.0426
長男	-10.0433
治安	-10.0436
72)	-10.044
を促す	-10.044
の対応	-10.0443
前日午後	-10.0444
杉	-10.0444
一層	-10.0444
双方	-10.0445
が多く	-10.0446
新潟県	-10.0446
の協力	-10.0448
接触	-10.0451
ちょう	-10.0452
部リーグで	-10.0453
同党	-10.0454
口座	-10.0458
▁昨年	-10.0461
衣	-10.0467
を公表した	-10.0471
を開始	-10.0471
着陸	-10.0478
容疑を認め	-10.0479
ガソリン	-10.0482
アサド政権	-10.0482
まれ	-10.0483
を迎える	-10.0483
実際に	-10.0484
が高い	-10.0486
製造業	-10.049
たり	-10.0491
停戦	-10.0498
従来の	-10.0499
1.5	-10.05
祐	-10.0503
定期	-10.0503
和解	-10.0506
再編	-10.0509
湖	-10.051
部長	-10.0512
オー	-10.0513
街	-10.0516
この日	-10.0518
居	-10.052
操作	-10.0525
が出る	-10.0526
由	-10.0528
最低	-10.0531
過半数	-10.0532
で引き分けた	-10.0533
付近で	-10.0537
61	-10.0541
ごとに	-10.0552
段階で	-10.0553
を果たした	-10.0553
GP	-10.0558
青木	-10.0559
は今後	-10.056
ポイント高の	-10.0561
4〜6	-10.0568
方針を	-10.0574
ほとんど	-10.0574
今後は	-10.0576
を主張	-10.0578
預金	-10.058
よく	-10.058
音楽	-10.0583
撮影	-10.0585
入国	-10.0585
中小企業	-10.0589
が原因	-10.059
恐れ	-10.0592
昌	-10.0593
>◇	-10.0597
桜	-10.0601
ライン	-10.0601
顧問	-10.0603
閣議決定	-10.0606
代打	-10.0607
会談で	-10.0619
牛	-10.0645
龍	-10.0646
を目指し	-10.065
を調べる	-10.0651
つき	-10.0653
経費	-10.0657
作業員	-10.0658
払い	-10.0658
FA	-10.0665
/	-10.0667
香川	-10.0668
決断	-10.0668
シリーズ	-10.0673
斎藤	-10.0675
のような	-10.0683
中断	-10.0685
の下	-10.0686
容疑者の	-10.0688
須	-10.0689
周年	-10.0695
価格は	-10.0696
トー	-10.0697
被災	-10.0703
介入	-10.0721
日までの	-10.0726
激しい	-10.0726
沼	-10.0732
負傷	-10.0733
泉	-10.0735
できず	-10.0737
舞台	-10.0739
解明	-10.0742
内閣府	-10.0742
事前	-10.0744
ビール	-10.0747
兼	-10.0753
入札	-10.0755
リコール	-10.0757
分野で	-10.0758
らに	-10.0761
塩	-10.0761
▁ソフトバンク	-10.0763
離	-10.0764
を見せ	-10.0766
来週	-10.077
種類	-10.077
地上	-10.0773
ホームページ	-10.0776
五回に	-10.0776
▁18	-10.0779
上空	-10.0781
は既に	-10.0781
たち	-10.0783
込め	-10.0783
を取る	-10.0784
動画	-10.0789
が続いた	-10.079
男子は	-10.0791
ベルギー	-10.0797
を開催	-10.0802
投稿	-10.0805
挙	-10.0806
両県	-10.0808
パナソニック	-10.0812
魚	-10.0812
黄	-10.0812
スタン	-10.0812
打ち上げ	-10.0815
手術	-10.0818
試算	-10.082
韓	-10.0822
トラ	-10.0823
起用	-10.0827
パレスチナ	-10.0827
国対委員長	-10.0827
女性は	-10.0834
にわたり	-10.0835
先行き	-10.0838
エア	-10.0845
できるよう	-10.0847
に備え	-10.0848
がなかった	-10.0851
司法	-10.0853
公判	-10.0854
同容疑者は	-10.0855
面で	-10.0856
感謝	-10.0857
市場予想	-10.0861
搭載	-10.0862
したため	-10.0863
した際	-10.0866
再建	-10.0866
稀勢の里は	-10.0868
乳	-10.087
ないよう	-10.0872
測定	-10.0874
プロ野球	-10.0883
決めた	-10.0887
不明	-10.0895
飛び	-10.0901
首相官邸で	-10.0904
政調会長	-10.0908
申告	-10.0908
順位	-10.0911
0−0	-10.0914
来日	-10.0915
MF	-10.0921
福井	-10.0924
ショー	-10.0925
SP	-10.0929
と話し	-10.0934
内容を	-10.0938
イチロー	-10.0944
誌	-10.0944
を改めて	-10.0945
副大臣	-10.0945
IMF	-10.0946
複数	-10.0949
増え	-10.0949
収	-10.0951
をめどに	-10.0953
令	-10.0954
東電は	-10.0955
浦和	-10.0955
を確認した	-10.0956
位に入った	-10.0959
次第	-10.096
会計	-10.096
この後	-10.0967
開設	-10.0967
かかる	-10.0968
出身の	-10.0968
刑	-10.0969
ビン	-10.097
方が	-10.0971
関連法案	-10.0972
高官	-10.0976
試合は	-10.0978
寿	-10.0981
奥	-10.0982
退任	-10.0983
するか	-10.0983
隊員	-10.0989
鶴竜は	-10.0992
増えた	-10.0996
事業の	-10.0998
ダイ	-10.1
券	-10.1002
詳しい	-10.1004
対決	-10.1006
把握	-10.1008
とう	-10.1008
0.5	-10.1008
現行の	-10.101
です	-10.1011
除染	-10.1019
することを	-10.1019
片	-10.1021
割合	-10.1022
万円の	-10.1025
否定	-10.1027
凍結	-10.1027
山形	-10.1031
求めた	-10.1034
同日午前	-10.1036
裁判	-10.1037
首位の	-10.104
▁(0−1)	-10.1042
の高い	-10.1045
壊	-10.1046
白鵬は	-10.1047
執行部	-10.1048
西部	-10.1048
主義	-10.1049
開いた	-10.1052
はある	-10.1054
のない	-10.1057
国立	-10.106
今国会	-10.1062
タイム	-10.1064
を続け	-10.1065
ことが分かった	-10.1066
づくり	-10.1071
▁調査は	-10.1072
反体制派	-10.1073
逃げ	-10.1073
するとともに	-10.1075
が相次いだ	-10.1075
然	-10.1076
争い	-10.1077
月中旬	-10.1081
同庁は	-10.1085
御	-10.109
セン	-10.1093
フォー	-10.1093
業種	-10.1093
s	-10.1093
佳	-10.1093
の上昇	-10.1094
提携	-10.11
代表は	-10.1105
権利	-10.1106
翔	-10.1108
ラグビー	-10.1123
先月	-10.1124
安保	-10.1125
メダル	-10.1125
配慮	-10.1125
土地	-10.1126
畑	-10.1131
大リーグ	-10.1132
週明け	-10.1133
東日本大震災の	-10.1133
増と	-10.1135
戦闘	-10.1136
済み	-10.1137
言及	-10.114
を出し	-10.1141
月まで	-10.1143
大分	-10.1146
部の	-10.1146
認め	-10.1147
従来	-10.1151
せる	-10.1152
人民	-10.1155
深刻な	-10.1157
ニア	-10.1159
を伝えた	-10.116
人物	-10.1161
格付け	-10.1161
実施した	-10.1162
後も	-10.1176
慎重に	-10.1178
国会議員	-10.1182
大会で	-10.1188
正式に	-10.1196
是正	-10.1198
2005	-10.1201
デモ隊	-10.1201
ーン	-10.1204
の揺れを観測した	-10.1207
白星	-10.1207
忠	-10.1207
地震の規模	-10.1207
とき	-10.1207
ベア	-10.121
さまざまな	-10.1214
年内に	-10.1215
優勝した	-10.1216
レイ	-10.1224
イングランド	-10.1226
事務	-10.1226
用の	-10.1226
などについて	-10.1227
激	-10.1227
度の	-10.1236
しま	-10.1246
側が	-10.1249
億円と	-10.125
〜13	-10.1251
9%	-10.126
談話	-10.1261
減税	-10.1261
人から	-10.1268
九回	-10.1269
権限	-10.1269
0.9	-10.127
始まった	-10.1271
演習	-10.1275
純利益	-10.1276
女性が	-10.128
移行	-10.1283
剛	-10.1283
死刑	-10.1285
連結	-10.1286
日本時間同	-10.1287
の調査	-10.1289
プレーオフ	-10.1291
賞金総額	-10.1292
激化	-10.1293
株主	-10.1295
無料	-10.1295
崩れ	-10.1298
を基に	-10.13
人のうち	-10.1302
飯	-10.1305
2006	-10.1307
していきたい	-10.1307
準々決勝	-10.1307
会社の	-10.1308
グループの	-10.131
濃度	-10.1314
広告	-10.1315
弁	-10.1318
進める	-10.1318
名古屋市	-10.1319
準	-10.1322
構想	-10.1323
総会	-10.1326
三振	-10.1332
ウン	-10.1332
三回に	-10.1336
済	-10.1336
検出	-10.1336
認可	-10.1337
答弁	-10.1338
限り	-10.1339
明らかに	-10.134
ニュージーランド	-10.1344
▁(1−0)	-10.1345
カイロ時事	-10.1347
警告	-10.1349
フル出場	-10.1349
ってきた	-10.135
機械	-10.136
源	-10.1362
を訪問	-10.1369
ラウンドが行われ	-10.1369
長野県	-10.1375
中学	-10.1376
先送り	-10.1376
積極的に	-10.1378
に上った	-10.1378
ポスト	-10.1379
なくなった	-10.1382
陣	-10.1384
指摘	-10.1385
反省	-10.1387
コメ	-10.1389
寄	-10.1394
選考	-10.14
分から	-10.1401
の早期	-10.1404
異なる	-10.1407
ワールド	-10.1407
徳島	-10.1412
世界の	-10.1417
茂	-10.1419
ュ	-10.1419
盛	-10.1421
誕生	-10.1422
合わせ	-10.1435
後退	-10.1437
つく	-10.1444
宿泊	-10.1445
に達した	-10.1447
信用	-10.1452
ボール	-10.1453
ジョン	-10.1455
に出	-10.1456
自動	-10.1458
腹	-10.146
困難	-10.1464
阿部	-10.1467
▁日本は	-10.147
に応じて	-10.1473
組の	-10.1473
慶	-10.1475
コーチ	-10.1479
チャ	-10.1479
井上	-10.1484
宇	-10.1491
撤退	-10.1491
構え	-10.1493
電機	-10.1495
野村	-10.1498
脳	-10.1499
振興	-10.15
上がり	-10.15
岐阜	-10.15
人増	-10.1501
売り上げ	-10.1501
1.6	-10.1501
自転車	-10.1507
墜落	-10.1508
かい	-10.151
位から	-10.1521
含まれ	-10.1522
全日本	-10.1522
ユ	-10.1524
宝	-10.1529
警察庁	-10.1538
交代	-10.1541
並	-10.1544
君	-10.1546
退陣	-10.1547
きょう	-10.155
数が	-10.1552
大雨	-10.1553
の平均	-10.1554
啓	-10.1554
選手が	-10.1563
任期	-10.1566
と話しているという	-10.1566
市長は	-10.157
境	-10.1571
終	-10.1571
ジー	-10.1578
男児	-10.1583
不十分	-10.1589
毎年	-10.159
推計	-10.1591
卒業	-10.1592
していたことが	-10.1592
法律	-10.1594
茨城	-10.1598
女子は	-10.1606
ために	-10.1607
責任者	-10.1607
リーグ戦	-10.1611
早大	-10.1611
視察	-10.1611
の改善	-10.1615
開かれる	-10.1617
上院	-10.1621
四回に	-10.1624
オン	-10.1624
いじめ	-10.1625
らい	-10.1628
とみられている	-10.1631
を持ち	-10.1631
武器	-10.1635
営業利益	-10.1636
IOC	-10.1641
袋	-10.1648
毛	-10.1649
就職	-10.165
負	-10.1651
を維持	-10.1654
剤	-10.1656
日のニューヨーク株式相場は	-10.1657
際に	-10.1659
裁判長	-10.1662
久保	-10.1665
と主張した	-10.1669
中心部	-10.1671
六回	-10.1672
現在は	-10.1676
チャー	-10.1679
横ばい	-10.1681
に影響	-10.1683
本部長	-10.1683
、2012	-10.1686
関電	-10.1692
暴力団	-10.1697
を決定	-10.1698
協議会	-10.17
に着手	-10.1702
と発表	-10.1702
誰	-10.1705
同行	-10.1717
自身	-10.1717
トップの	-10.172
イル	-10.1725
派の	-10.1725
が大きく	-10.1728
との見方を示した	-10.1732
存在	-10.1732
記者団に対し	-10.1734
前週	-10.1735
落下	-10.1736
漁船	-10.1739
難しい	-10.1742
仙台市	-10.1742
が行われる	-10.1742
売買	-10.1745
打席	-10.1747
幹	-10.1755
両党	-10.1758
銘柄	-10.176
通貨	-10.1761
問題を	-10.1764
照	-10.1767
散	-10.1768
このほか	-10.177
社は	-10.1776
自己	-10.1779
▁これに対し	-10.1781
氏ら	-10.1783
見解	-10.1783
2018	-10.1784
潮	-10.1785
朝鮮	-10.1787
らせ	-10.1787
退職	-10.1789
意向	-10.1791
節電	-10.1795
を訴え	-10.1798
毒	-10.1801
再発防止	-10.1807
機体	-10.1808
賢	-10.1809
冒頭	-10.1809
さらなる	-10.1817
パキスタン	-10.1817
に入って	-10.1823
と批判した	-10.1824
過去の	-10.1824
カブス	-10.1825
跡	-10.1834
党首	-10.1838
を迎えた	-10.1838
東京地裁	-10.1847
国防	-10.1848
男子シングルス	-10.185
使	-10.1852
煙	-10.1857
拡充	-10.1857
摘発	-10.1858
区間	-10.1861
決め	-10.1861
約束	-10.1861
米国は	-10.1861
熊本県	-10.1869
講演	-10.1871
現役	-10.1873
